{
  "areasOfInterest.climate": [
    {
      "type": 0,
      "value": "Climate change"
    }
  ],
  "areasOfInterest.energy": [
    {
      "type": 0,
      "value": "Clean energy and energy efficiency"
    }
  ],
  "areasOfInterest.housing": [
    {
      "type": 0,
      "value": "Affordable and sustainable housing"
    }
  ],
  "areasOfInterest.pollution": [
    {
      "type": 0,
      "value": "Remediation of legacy pollution"
    }
  ],
  "areasOfInterest.training": [
    {
      "type": 0,
      "value": "Training and workforce development"
    }
  ],
  "areasOfInterest.transit": [
    {
      "type": 0,
      "value": "Clean transit"
    }
  ],
  "areasOfInterest.water": [
    {
      "type": 0,
      "value": "Clean water infrastructure"
    }
  ],
  "header.about": [
    {
      "type": 0,
      "value": "About"
    }
  ],
  "header.contact": [
    {
      "type": 0,
      "value": "Contact"
    }
  ],
  "header.explore": [
    {
      "type": 0,
      "value": "Explore the tool"
    }
  ],
  "header.methodology": [
    {
      "type": 0,
      "value": "Methodology"
    }
  ],
  "header.timeline": [
    {
      "type": 0,
      "value": "Timeline"
    }
  ],
  "header.title": [
    {
      "type": 0,
      "value": "Justice40"
    }
  ],
  "index.aboutContent.header": [
    {
      "type": 0,
      "value": "About Justice40"
    }
  ],
  "index.aboutContent.p1": [
    {
      "type": 0,
      "value": "In an effort to address historical environmental injustices, President Biden created the Justice40 Initiative on January 27, 2021. The Justice40 Initiative directs 40% of the benefits from federal investments in seven key areas to overburdened and underserved communities."
    }
  ],
  "index.aboutContent.p2": [
    {
      "type": 0,
      "value": "Federal agencies will prioritize benefits using a new climate and economic justice screening tool. This screening tool will be a map that visualizes data to compare the cumulative impacts of environmental, climate, and economic factors. It is being developed by the Council on Environmental Quality (CEQ) with guidance from environmental justice leaders and communities affected by environmental injustices. The first version of the screening tool will be released in July 2021. However, the screening tool and data being used will be continuously updated to better reflect the lived experiences of community members."
    }
  ],
  "index.aboutContent.p3": [
    {
      "type": 0,
      "value": "Read more about the Justice40 Initiative in President Biden’s "
    },
    {
      "type": 1,
      "value": "presidentLink"
    }
  ],
  "index.presidentalLinkLabel": [
    {
      "type": 0,
      "value": "Executive Order on Tackling the Climate Crisis at Home and Abroad."
    }
  ],
  "index.presidentalLinkUri": [
    {
      "type": 0,
      "value": "https://www.whitehouse.gov/briefing-room/presidential-actions/2021/01/27/executive-order-on-tackling-the-climate-crisis-at-home-and-abroad/"
    }
  ],
  "index.section2.header": [
    {
      "type": 0,
      "value": "Areas of Focus"
    }
  ],
  "index.section3.header": [
    {
      "type": 0,
      "value": "A Transparent, Community-First Approach"
    }
  ],
  "index.section3.inclusive": [
    {
      "type": 1,
      "value": "inlineHeader"
    },
    {
      "type": 0,
      "value": " Many areas which lack investments also lack environmental data and would be overlooked using available environmental data. CEQ is actively reaching out to groups that have historically been excluded from decision-making, such as groups in rural and tribal areas, to understand their needs and ask for their input."
    }
  ],
  "index.section3.inclusiveLabel": [
    {
      "type": 0,
      "value": "Inclusive:"
    }
  ],
  "index.section3.intro": [
    {
      "type": 0,
      "value": "Successful initiatives are guided by direct input from the communities they are serving. CEQ commits to transparency, inclusivity, and iteration in building this screening tool."
    }
  ],
  "index.section3.iterative": [
    {
      "type": 1,
      "value": "inlineHeader"
    },
    {
      "type": 0,
      "value": " The initial community prioritization list provided by the screening tool is the beginning of a collaborative process in score refinement, rather than a final answer. CEQ has received recommendations on data sets from community interviews, the White House Environmental Justice Advisory Council, and through public comment, but establishing a score that is truly representative will be a long-term, ongoing process. As communities submit feedback and recommendations, CEQ will continue to improve the tools being built and the processes for stakeholder and public engagement."
    }
  ],
  "index.section3.iterativeLabel": [
    {
      "type": 0,
      "value": "Iterative:"
    }
  ],
  "index.section3.transparent": [
    {
      "type": 1,
      "value": "inlineHeader"
    },
    {
      "type": 0,
      "value": " The code and data behind the screening tool are open source, meaning it is available for the public to review and contribute to. This tool is being developed publicly so that communities, academic experts, and anyone who’s interested can be involved in the tool-building process."
    }
  ],
  "index.section3.transparentLabel": [
    {
      "type": 0,
      "value": "Transparent:"
    }
  ]
}