{"about.page.sub.header.1.text.1":"In {eoLink} on {tacklingItalics}, President Biden directed the Council on Environmental Quality (CEQ) to create a Climate and Economic Justice Screening Tool. The purpose of the tool is to help Federal agencies identify disadvantaged communities that are marginalized, underserved, and overburdened by pollution. The current version of the tool provides socioeconomic, environmental, and climate information to inform decisions that may affect these communities. The tool identifies disadvantaged communities through publicly-available, nationally-consistent datasets.","about.page.sub.header.1.text.2":"The current version of the tool is in a public beta form and will be updated based on feedback and research.","about.page.sub.header.2.text.1":"The tool will provide important information for the Justice40 Initiative. The goal of the Justice40 Initiative is to provide 40 percent of the overall benefits of certain Federal investments in seven key areas to disadvantaged communities. These seven key areas are: climate change, clean energy and energy efficiency, clean transit, affordable and sustainable housing, training and workforce development, the remediation and reduction of legacy pollution, and the development of critical clean water infrastructure.","about.page.sub.header.2.text.2":"Read more about the Justice40 Initiative in President Biden’s {eoLink} on {tacklingItalics}.","about.page.title.text":"About","banner.beta.info":"It is an early, in-progress version of the tool with limited datasets that will be regularly updated.","banner.beta.title":"This is a beta site.","categories.all.used.in.text":"All categories","category.asthma.description.text":"Weighted percent of people who answer “yes” to both of the following questions: “Have you ever been told by a doctor, nurse, or other health professional that you have asthma?” and “Do you still have asthma?”","category.diabetes.description.text":"Weighted percent of people ages 18 years and older who report having ever been told by a doctor, nurse, or other health professionals that they have diabetes other than diabetes during pregnancy.","category.diesel.pm.description.text":"Mixture of particles that is part of diesel exhaust in the air. The value in the fields is the weight of these particles in micrograms per cubic meter.","category.energy.burden.description.text":"Average annual energy cost per household ($) divided by average household income.","category.exp.agr.loss.rate.description.text":"Percent of agriculture value at risk from losses due to fourteen types of natural hazards that have some link to climate change: avalanche, coastal flooding, cold wave, drought, hail, heat wave, hurricane, ice storm, landslide, riverine flooding, strong wind, tornado, wildfire, and winter weather. Rate calculated by dividing the agriculture value at risk in a census tract by the total agriculture value in that census tract.","category.exp.bld.loss.rate.description.text":"Percent of building value at risk from losses due to fourteen types of natural hazards that have some link to climate change: avalanche, coastal flooding, cold wave, drought, hail, heat wave, hurricane, ice storm, landslide, riverine flooding, strong wind, tornado, wildfire, and winter weather. Rate calculated by dividing the building value at risk in a census tract by the total building value in that census tract.","category.exp.pop.loss.rate.description.text":"Rate relative to the population of fatalities and injuries due to fourteen types of natural hazards each year that have some link to climate change: avalanche, coastal flooding, cold wave, drought, hail, heat wave, hurricane, ice storm, landslide, riverine flooding, strong wind, tornado, wildfire, and winter weather. Population loss is defined as the Spatial Hazard Events and Losses or National Centers for Environmental Information’s (NCEI) reported number of fatalities and injuries caused by the hazard occurrence. To combine fatalities and injuries for the computation of population loss value, an injury is counted as one-tenth (1/10) of a fatality. The NCEI Storm Events Database classifies injuries and fatalities as direct or indirect. Both direct and indirect injuries and fatalities are counted as population loss. This total number of injuries and fatalities is then divided by the population in the census tract to get a per-capita rate of population risk.","category.heart.disease.description.text":"Weighted percent of people ages 18 years and older who report ever having been told by a doctor, nurse, or other health professionals that they had angina or coronary heart disease.","category.high.ed.enroll.rate.description.text":"Percent of people who are currently enrolled in college or graduate school.","category.highschool.description.text":"Percent of people ages 25 years or older in a census tract whose education level is less than a high school diploma.","category.house.burden.description.text":"Percent of households in a census tract that are both earning less than 80% of HUD Area Median Family Income by county and are spending more than 30% of their income on housing costs.","category.lead.paint.description.text":"Percent of housing units built pre-1960, used as an indicator of potential lead paint exposure in census tracts with median home values less than the 90th percentile.","category.linguistic.iso.description.text":"Percent of households where no one over the age 14 speaks English well.","category.low.income.description.text":"Percent of a census tract's population in households where household income is at or below 200% of the Federal poverty level.","category.low.life.expectancy.description.text":"Average number of years of life a person who has attained a given age can expect to live. {note}","category.median.home.value.description.text":"Median home value of owner-occupied housing units in the census tract.","category.pm2.5.description.text":"Fine inhalable particles, with diameters that are generally 2.5 micrometers and smaller. The value in the fields is the weight of these particles in micrograms per cubic meter.","category.poverty.description.text":"Percent of a census tract's population in households where the household income is at or below 100% of the Federal poverty level.","category.prox.haz.description.text":"Count of hazardous waste facilities (Treatment, Storage, and Disposal Facilities and Large Quantity Generators) within 5 kilometers (or nearest beyond 5 kilometers), each divided by distance in kilometers.","category.prox.npl.description.text":"Count of proposed or listed NPL - also known as Superfund - sites within 5 kilometers (or nearest one beyond 5 kilometers), each divided by distance in kilometers.","category.prox.rmp.description.text":"Count of RMP (potential chemical accident management plan) facilities within 5 kilometers (or nearest one beyond 5 kilometers), each divided by distance in kilometers.","category.source.cdc.places.link":"{sourceCdcPlacesLink} from {date16_19}","category.source.cdc.sleep.link":"{sourceCdcSleepLink} from {date10_15}","category.source.census.link.10":"{sourceCensusLink} from {date10}","category.source.census.link.15":"{sourceCensusLink} from {date15_19}","category.source.doe.lead.link":"{sourceDoeLeadLink} from {date18}","category.source.dot.epa.link":"{sourceDotEpaLink} from {date17} as compiled by EPA's EJSCREEN","category.source.epa.cerclis.link":"{sourceEpaCerclisLink} from {date20} as compiled by EPA’s EJSCREEN","category.source.epa.nata.link":"{sourceEpaOarLink} from {date14} as compiled by EPA's EJSCREEN","category.source.epa.oar.link":"{sourceEpaOarLink} from {date17} as compiled by EPA’s EJSCREEN, sourced from EPA National Air Toxics Assessment (NATA) and the U.S. Department of Transportation (DOT) traffic data","category.source.epa.rmp.link":"{sourceEpaRmpLink} from {date20} as compiled by EPA’s EJSCREEN","category.source.epa.rsei.link":"{sourceEpaRseiLink} from {date20} as compiled by EPA’s EJSCREEN","category.source.epa.tsdf.link":"{sourceEpaTsdfLink} from {date20} calculated from EPA's RCRA database as compiled by EPA's EJSCREEN","category.source.fema.link":"{sourceFemaLink} from {date14_21}","category.source.hud.link":"{sourceHudLink} from {date14_18}","category.traffic.vol.description.text":"Count of vehicles (average annual daily traffic) at major roads within 500 meters, divided by distance in meters.","category.unemploy.description.text":"Number of unemployed people as a percentage of the civilian labor force.","category.waste.water.description.text":"Risk-Screening Environmental Indicators (RSEI) modeled toxic concentrations at stream segments within 500 meters, divided by distance in kilometers.","category.workforce.dev.description.text":"Median income of the census tract calculated as a percent of the area’s median income. {note}","community.members.heading":"Community members","community.members.info":"Explore data about communities across the U.S., including your own, and provide feedback on the tool.","community.members.link":"Explore the tool","console.error.stage.url":"Please check stage_hash value. It must be a 4 digit decimal value / 40 digit hexadecimal value","contact.page.census.tract.feedback.para1":"To provide feedback about a specific census tract, either select the send feedback button after selecting a census tract on the {exploreLink} page or use the email address provided above. Please include the census tract ID, county, and state or territory information, in addition to your feedback.","contact.page.census.tract.feedback.para2":"If there are specific data indicators that could be improved or changed, please include that information in the body of the email.","contact.page.census.tract.feedback.para3":"In addition, you can provide feedback on the tool via this {improvementSurvey}.","contact.page.census.tract.feedback.title":"Census tract feedback","contact.page.header.text":"Contact","contact.page.sub.header.text":"Email us","contact.page.title.text":"Contact","datasetCard.available.for":"Available for:","datasetCard.date.range":"Date range:","datasetCard.responsible.party":"Responsible Party:","datasetCard.source":"Source:","datasetCard.used.in":"Used in:","datasetContainer.additional.heading":"Additional Indicators","datasetContainer.additional.info":"These datasets provide additional information about each community.","datasetContainer.heading":"Datasets used in beta methodology","datasetContainer.info":"The datasets used in the current version of the tool come from a variety of sources and were selected based on relevance, availability, and quality. The datasets seek to identify a range of human health, environmental, climate-related, and other impacts on communities.","downloadPacket.button.text":"Download package","downloadPacket.header.text":"Draft communities list v{version} ({downloadFileSize} unzipped)","downloadPacket.info.last.updated":"Last updated: {downloadLastUpdated}","downloadPacket.info.text":"The download package includes draft v{version} of the list of disadvantaged communities (.csv and .xlsx).","explore.page.side.panel.exceed.burden.answer.no":"No","explore.page.side.panel.exceed.burden.answer.yes":"Yes","explore.page.side.panel.exceed.burden.both.socio":"Exceeds the threshold for both socioeconomic indicators?","explore.page.side.panel.exceed.burden.one.or.more":"Exceeds the threshold for one or more burden indicators?","explore.page.side.panel.indicator.value.arrow.down.alt.text":"an icon for the down arrow","explore.page.side.panel.indicator.value.arrow.up.alt.text":"an icon for the up arrow","explore.page.side.panel.indicator.value.subtext.above":"above","explore.page.side.panel.indicator.value.subtext.below":"below","explore.page.side.panel.indicator.value.subtext.percent":"percent","explore.page.side.panel.indicator.value.subtext.percentile":"percentile","explore.page.side.panel.indicator.value.subtext.unavailable":"data is not available","explore.page.side.panel.indicator.value.unavailable.alt.text":"an icon to represent data is unavailable","explore.page.side.panel.spacer.and":"AND","explore.page.threshold.count.exceed":"{disadvCount} of {totalCount} thresholds exceeded","explore.tool.page.description.text":"Use el mapa para ver las comunidades identificadas como desfavorecidas. El mapa emplea conjuntos de datos nacionales coherentes a disposición del público. En la versión actual de la herramienta en la página <link1>Metodología y datos</link1>, obtenga más información acerca de la metodología y los conjuntos de datos que se usaron para identificar las comunidades desfavorecidas.","explore.tool.page.heading.text":"Explore la herramienta","explore.tool.page.label.text":"Comunidad desfavorecida","explore.tool.page.legend.description.text":"Las comunidades que la herramienta identifica como desfavorecidas son las que se encuentran marginadas, desatendidas y abrumadas por la contaminación. Esas comunidades alcanzan los umbrales de una o más de ocho categorías de criterios, o los superan.","explore.tool.page.map.search.placeholder.text":"Introduzca una ciudad, estado o código postal","explore.tool.page.map.search.results.empty.text":"No se encontró el lugar. Vuelva a intentarlo.","explore.tool.page.map.territoryFocus.alaska.long":"Alaska","explore.tool.page.map.territoryFocus.alaska.short":"AK","explore.tool.page.map.territoryFocus.american.samoa.long":"Samoa estadounidense","explore.tool.page.map.territoryFocus.american.samoa.short":"AS","explore.tool.page.map.territoryFocus.commonwealth.nmp.long":"Mancomunidad de las Islas Marianas del Norte","explore.tool.page.map.territoryFocus.commonwealth.nmp.short":"MP","explore.tool.page.map.territoryFocus.guam.long":"Guam","explore.tool.page.map.territoryFocus.guam.short":"GU","explore.tool.page.map.territoryFocus.hawaii.long":"Hawái","explore.tool.page.map.territoryFocus.hawaii.short":"HI","explore.tool.page.map.territoryFocus.lower48.long":"Los 48 estados contiguos","explore.tool.page.map.territoryFocus.lower48.short":"48","explore.tool.page.map.territoryFocus.puerto_rico.long":"Puerto Rico","explore.tool.page.map.territoryFocus.puerto_rico.short":"PR","explore.tool.page.map.territoryFocus.us.virgin.islands.long":"Islas Vírgenes de los Estados Unidos","explore.tool.page.map.territoryFocus.us.virgin.islands.short":"VI","explore.tool.page.map.zoom.warning":"Acerque al nivel de estado o región para ver las comunidades priorizadas en el mapa.","explore.tool.page.side.panel.category.header.indicator":"Indicador:","explore.tool.page.side.panel.category.header.percentile":"Percentil (0-100)","explore.tool.page.side.panel.community.of.focus":"SÍ","explore.tool.page.side.panel.geographicInfo.censusBlockGroup":"Grupo de bloques del censo:","explore.tool.page.side.panel.geographicInfo.county":"Condado:","explore.tool.page.side.panel.geographicInfo.population":"Población:","explore.tool.page.side.panel.geographicInfo.state":"Estado:","explore.tool.page.side.panel.geographicInfo.territory":"Territorio:","explore.tool.page.side.panel.indicator.asthma":"Asma","explore.tool.page.side.panel.indicator.description.asthma":"Porcentaje ponderado de personas a quienes se les ha diagnosticado asma.","explore.tool.page.side.panel.indicator.description.diabetes":"Porcentaje ponderado de personas con 18 años cumplidos que tienen diabetes que no sea durante el embarazo.","explore.tool.page.side.panel.indicator.description.dieselPartMatter":"Descarga de gas de motor diésel en el aire","explore.tool.page.side.panel.indicator.description.energyBurden":"Costo promedio anual de la energía dividido entre el ingreso familiar","explore.tool.page.side.panel.indicator.description.exp.ag.loss":"Tasa de pérdida económica en relación con el valor agrícola resultante de peligros naturales cada año","explore.tool.page.side.panel.indicator.description.exp.bld.loss":"Tasa de pérdida económica en relación con el valor agrícola resultante de peligros naturales cada año","explore.tool.page.side.panel.indicator.description.exp.pop.loss":"Tasa de muertes y lesiones resultantes de peligros naturales cada año","explore.tool.page.side.panel.indicator.description.heartDisease":"Navegue a la página Explore la herramienta. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje ponderado de personas con 18 años cumplidos a quienes se les ha diagnosticado una cardiopatía.","explore.tool.page.side.panel.indicator.description.high.ed":"Porcentaje de la población con 15 años cumplidos del grupo de bloques del censo que no está inscrita en la universidad, escuela superior o escuela de posgrado","explore.tool.page.side.panel.indicator.description.high.school":"Porcentaje de personas con 25 años cumplidos y un nivel de educación inferior a la escuela secundaria o preparatoria","explore.tool.page.side.panel.indicator.description.houseBurden":"Familias de bajos ingresos que gastan más del 30% de lo que ganan en vivienda","explore.tool.page.side.panel.indicator.description.leadPaint":"Percentil del número de viviendas construidas antes de 1960 que no se encuentran entre las más caras.","explore.tool.page.side.panel.indicator.description.lifeExpect":"Número promedio de años de esperanza de vida de una persona","explore.tool.page.side.panel.indicator.description.ling.iso":"Porcentaje de familias en las que ninguna persona mayor de 14 años habla bien el inglés","explore.tool.page.side.panel.indicator.description.low.income":"Ingreso familiar inferior o igual al doble del nivel de pobreza federal","explore.tool.page.side.panel.indicator.description.low.med.income":"Mediana del ingreso calculada como porcentaje de la mediana del ingreso de la zona","explore.tool.page.side.panel.indicator.description.med.home.val":"Mediana del valor de la vivienda en la zona","explore.tool.page.side.panel.indicator.description.pm25":"Partículas finas inhalables (PM2.5), de 2.5 micrómetros o menores","explore.tool.page.side.panel.indicator.description.poverty":"Porcentaje de la población del grupo de bloques del censo de las familias en las que el ingreso familiar es igual o inferior al 100% del nivel de pobreza federal","explore.tool.page.side.panel.indicator.description.prox.haz":"Número de instalaciones para manejo de residuos peligrosos a menos de 5 kilómetros de distancia","explore.tool.page.side.panel.indicator.description.prox.npl":"Sitios propuestos o enumerados en la Lista Nacional de Prioridades de Superfund (NPL) a menos de 5 kilómetros de distancia","explore.tool.page.side.panel.indicator.description.prox.rmp":"Instalaciones del Plan de Manejo de Riesgos (RMP) a menos de 5 kilómetros de distancia","explore.tool.page.side.panel.indicator.description.trafficVolume":"Número de vehículos en las carreteras principales a menos de 500 metros de distancia","explore.tool.page.side.panel.indicator.description.unemploy":"Número de personas desempleadas como porcentaje de la fuerza laboral","explore.tool.page.side.panel.indicator.description.wasteWater":"Concentraciones tóxicas en segmentos de corriente a menos de 500 metros de distancia","explore.tool.page.side.panel.indicator.diabetes":"Diabetes","explore.tool.page.side.panel.indicator.dieselPartMatter":"Exposición a material particulado de diésel","explore.tool.page.side.panel.indicator.energyBurden":"Carga de energía","explore.tool.page.side.panel.indicator.exp.ag.loss":"Tasa prevista de pérdida agrícola","explore.tool.page.side.panel.indicator.exp.bld.loss":"Tasa prevista de pérdida de edificios","explore.tool.page.side.panel.indicator.exp.pop.loss":"Tasa prevista de pérdida de población","explore.tool.page.side.panel.indicator.heartDisease":"Cardiopatía","explore.tool.page.side.panel.indicator.high.ed":"Tasa de inscripción en educación superior","explore.tool.page.side.panel.indicator.high.school":"Tasa de educación inferior a la escuela secundaria o preparatoria","explore.tool.page.side.panel.indicator.houseBurden":"Carga del costo de la vivienda","explore.tool.page.side.panel.indicator.leadPaint":"Pintura con plomo","explore.tool.page.side.panel.indicator.lifeExpect":"Baja esperanza de vida","explore.tool.page.side.panel.indicator.ling.iso":"Aislamiento lingüístico","explore.tool.page.side.panel.indicator.low.income":"Bajos ingresos","explore.tool.page.side.panel.indicator.low.med.income":"Mediana de bajos ingresos","explore.tool.page.side.panel.indicator.med.home.val":"Mediana del valor de la vivienda","explore.tool.page.side.panel.indicator.pm25":"PM2.5 en el aire","explore.tool.page.side.panel.indicator.poverty":"Pobreza","explore.tool.page.side.panel.indicator.prox.haz":"Proximidad a instalaciones para manejo de residuos peligrosos","explore.tool.page.side.panel.indicator.prox.npl":"Proximidad a los sitios de la Lista Nacional de Prioridades (NPL)","explore.tool.page.side.panel.indicator.prox.rmp":"Proximidad a las instalaciones del Plan de Manejo de Riesgos (RMP)","explore.tool.page.side.panel.indicator.title.clean.energy":"Clean energy and energy efficiency","explore.tool.page.side.panel.indicator.title.clean.transport":"Clean transit","explore.tool.page.side.panel.indicator.title.clean.water":"Infraestructura crítica para agua no contaminada y residuos","explore.tool.page.side.panel.indicator.title.climate":"Cambio climático","explore.tool.page.side.panel.indicator.title.health.burden":"Cargas sanitarias","explore.tool.page.side.panel.indicator.title.legacy.pollution":"Reducción y solución de la contaminación heredada","explore.tool.page.side.panel.indicator.title.sustain.house":"Vivienda sostenible y asequible","explore.tool.page.side.panel.indicator.title.work.dev":"Capacitación y desarrollo de la fuerza laboral","explore.tool.page.side.panel.indicator.trafficVolume":"Proximidad al tráfico de vehículos y volumen de este","explore.tool.page.side.panel.indicator.unemploy":"Desempleo","explore.tool.page.side.panel.indicator.wasteWater":"Descarga de aguas residuales","explore.tool.page.side.panel.info.alt.text.icon1":"Un icono que representa las piezas de un bloque seleccionado, similar a los grupos de bloques del censo","explore.tool.page.side.panel.info.alt.text.icon2":"Un icono que representa una curva de campana o distribución de Gauss","explore.tool.page.side.panel.info.alt.text.icon3":"Un icono que representa una sección extraída de un gráfico circular","explore.tool.page.side.panel.info.alt.text.icon4":"Un icono que tiene una flecha hacia arriba y una flecha hacia abajo","explore.tool.page.side.panel.info.para1":"Esta herramienta identifica las comunidades marginadas, desatendidas y abrumadas por la contaminación. Esas comunidades alcanzarán los umbrales de una o más de ocho categorías de criterios, o los superarán.","explore.tool.page.side.panel.info.para2":"La herramienta usa grupos de bloques del censo que representan unas 4,000 personas y son la unidad geográfica más pequeña que cuenta con datos coherentes disponibles.","explore.tool.page.side.panel.info.para3":"La herramienta clasifica cada grupo de bloques del censo por medio de percentiles que muestran la cantidad de carga de cada grupo de bloques con respecto a los demás grupos de bloques del censo.","explore.tool.page.side.panel.info.para4":"Los porcentajes también se usan para mostrar la proporción de personas en el grupo de bloques del censo que tienen ciertas características socioeconómicas.","explore.tool.page.side.panel.info.para5":"Los umbrales de cada fuente de datos determinan <boldtag>SI</boldtag> cada grupo de bloques del censo está identificado debido a las cargas desproporcionadas que afronta <boldtag>Y</boldtag> tiene esas características socioeconómicas.","explore.tool.page.side.panel.info.title":"Lo que debe saber","explore.tool.page.side.panel.is.community.of.focus":"¿Está identificada como desfavorecida?","explore.tool.page.side.panel.not.community.of.focus":"No","explore.tool.page.side.panel.send.feedback.email.body":"Aporte comentarios acerca de este grupo de bloques del censo, incluidos los conjuntos de datos, las categorías de datos proporcionadas para este grupo de bloques del censo, las comunidades que viven en este grupo de bloques del censo y toda la información pertinente que el Consejo sobre la Calidad del Medio Ambiente (CEQ, por sus siglas en inglés) debe saber acerca de este grupo de bloques del censo.","explore.tool.page.side.panel.send.feedback.title":"Enviar comentarios","explore.tool.page.side.panel.version.title":"Versión de la metodología {version}","explore.tool.page.title.text":"Explore la herramienta","explore.tool.page.under.map.download.draft.ptag.1":"<link1>Descargue la lista vigente</link1> de las comunidades y los conjuntos de datos que se usaron (el archivo .zip incluirá un archivo .xlsx y un archivo .csv, con un tamaño no comprimido de {downloadFileSize}). Última actualización: {dateUpdated}.","explore.tool.page.under.map.how.you.can.help.heading":"Contribuya a mejorar la herramienta","explore.tool.page.under.map.how.you.can.help.list.item.1":"Vaya a la página <link1>Metodología y datos</link1> y envíe sus comentarios.","explore.tool.page.under.map.how.you.can.help.list.item.2":"Use la herramienta para buscar comunidades y <link1>enviar sus comentarios</link1>.","explore.tool.page.under.map.how.you.can.help.list.item.3":"En <link1>federalregister.gov</link1>, responda a nuestra Solicitud de información.","explore.tool.page.under.map.note.on.territories.intro":"Observaciones sobre los territorios de los Estados Unidos","explore.tool.page.under.map.note.on.territories.para.1":"Las fuentes de datos que se describen en la página <link1>Metodología y datos</link1> se usan para identificar las comunidades desfavorecidas en los cincuenta estados y el Distrito de Columbia. No obstante, no todas estas fuentes de datos están disponibles actualmente para los territorios de los EE. UU.","explore.tool.page.under.map.note.on.territories.para.2":"Para Puerto Rico, se usan los datos de la Encuesta sobre la Comunidad Estadounidense (ACS, por sus siglas en inglés) de 2015 a 2019 de la Oficina del Censo para la tasa de inscripción en educación superior y los demás campos de la categoría Capacitación y desarrollo de la fuerza laboral a fin de identificar las comunidades desfavorecidas. Por ahora, no se dispone de datos en las demás categorías.","explore.tool.page.under.map.note.on.territories.para.3":"Para Samoa estadounidense y las Islas Marianas del Norte, los datos usados para identificar las comunidades desfavorecidas provienen del Censo decenal de 2010, los datos más recientes de los que dispone la Oficina del Censo de los EE. UU. Los datos disponibles para estos territorios incluyen los campos desempleo, pobreza, mediana de bajos ingresos y tasa de graduación de la escuela secundaria o preparatoria en la categoría Capacitación y desarrollo de la fuerza laboral.","explore.tool.page.under.map.note.on.territories.para.4":"Work is currently underway to identify disadvantaged communities and update the tool accordingly for Guam and the U.S. Virgin Islands.","explore.tool.page.under.map.note.on.tribal.nations.intro":"Observaciones sobre las naciones tribales","explore.tool.page.under.map.note.on.tribal.nations.para.1":"La herramienta incluye todos los grupos de bloques del censo de los EE. UU., incluidos los que están ubicados en naciones tribales, en la medida en que se dispone de datos (consulte más información en la página <link1>Metodología y datos</link1>). El Consejo sobre la Calidad del Medio Ambiente (CEQ, por sus siglas en inglés) participa en la consulta y la coordinación con las naciones tribales sobre la versión beta de la herramienta para dar a esas naciones oportunidades valiosas para hacer aportes, conforme al <link2>Plan de acción para la consulta y la coordinación con las naciones tribales</link2> del CEQ, el <link3>Memorando del presidente Biden sobre Consulta de las naciones tribales y fortalecimiento de las consultas entre naciones</link3> y la Orden ejecutiva 13175 sobre <link4>Consulta y coordinación con los gobiernos de las tribus indias</link4>.","fab.survey.text":"Help improve the site & data","federal.pm.heading":"Federal program managers","federal.pm.info":"Download the tool’s current list of communities, explore data that may be useful to your program, and provide feedback on the tool.","federal.pm.link":"Methodology & data","footer.arialabel":"Footer navigation","footer.contactheader":"Contact","footer.findcontact":"Find a contact at USA.gov","footer.findcontact.link":"https://www.usa.gov/","footer.foia.text":"Freedom of Information Act (FOIA)","footer.logo.title":"Council on Environmental Quality","footer.moreinfoheader":"More information","footer.privacy.link":"https://www.whitehouse.gov/privacy/","footer.privacy.text":"Privacy Policy","footer.questionsheader":"Have a question about government services?","footer.whitehouse.link":"https://www.whitehouse.gov/","footer.whitehouse.text":"Whitehouse.gov","footer.whitehouselogoalt":"Whitehouse logo","getInvolved.title":"Get involved","header.about":"About","header.contact":"Contact","header.explore":"Explore the tool","header.methodology":"Methodology & data","header.title.line1":"Climate and Economic Justice","header.title.line2":"Screening Tool","howToGetStarted.title":"How to get started","index.heading.about.us":"About","index.heading.justice40":"The Justice40 Initiative","index.heading.screentool":"Screening tool","indicator.categories.afford.house.if":"{if} at or above the 90th percentile for {lead} AND {medianHomeVal} is at or less than the 90th percentile OR at or above the 90th percentile for the {houseBur}","indicator.categories.afford.house.title":"Affordable and sustainable housing","indicator.categories.afford.housing.methodology":"Affordable and sustainable housing category","indicator.categories.clean.energy.if":"{if} at or above the 90th percentile for {energyCostBur} OR {pm25}","indicator.categories.clean.energy.methodology":"Clean energy and energy efficiency category","indicator.categories.clean.energy.title":"Clean energy and energy efficiency","indicator.categories.clean.transport.if":"{if} at or above the 90th percentile for {dieselPM} or {traffic}","indicator.categories.clean.transport.methodology":"Clean transit category","indicator.categories.clean.transport.title":"Clean transit","indicator.categories.clean.water.if":"{if} at or above the 90th percentile for {wasteWater}","indicator.categories.clean.water.methodology":"Critical clean water and waste infrastructure category","indicator.categories.clean.water.title":"Critical clean water and waste infrastructure","indicator.categories.climate.change.if":"{if} at or above the 90th percentile for {expAgrLossRate} OR {expbuildLossRate} OR {expPopLossRate}","indicator.categories.climate.change.methodology":"Climate change category","indicator.categories.climate.change.title":"Climate change","indicator.categories.heading":"Categories","indicator.categories.health.burdens.if":"{if} at or above the 90th percentile for {asthma} OR {diabetes} OR {heart} OR {life}","indicator.categories.health.burdens.methodology":"Health burdens category","indicator.categories.health.burdens.title":"Health burdens","indicator.categories.legacy.pollute.methodology":"Reduction and remediation of legacy pollution category","indicator.categories.legacy.pollution.if":"{if} at or above the 90th percentile for {proxHaz} OR {proxNPL} OR {proxRMP}","indicator.categories.legacy.pollution.title":"Reduction and remediation of legacy pollution","indicator.categories.work.dev.if":"{if} at or above the 90th percentile for {lowMedInc} as a percentage of area median income OR {linIso} OR {unemploy} OR percent individuals in households at or below 100% Federal {poverty} level","indicator.categories.work.dev.title":"Training and workforce development","indicator.categories.workforce.dev.methodology":"Training and workforce development category","join.open.source.info":"The tool’s code is open source, which means it is available for the public to view and contribute to it.","join.open.source.link":"Check it out on GitHub","join.opensource.heading":"Join the open source community","low.income.heading":"Low Income","low.income.info":"At or above 65th percentile for percent of census tract population of households where household income is at or below 200% of the Federal poverty level","map.territoryFocus.focusOn":"Focus on {territory}","methodologies.all.except.workforce.used.in.text":"All categories except for the training and workforce development catetory","methodology.category.card.title":"Communities are {idAsDisadv}","methodology.paage.category.and.clause.hs.ed.higher.ed":"{and} is at or less than 90% for {highSchoolRate} for adults 25 years and older AND at or below 20% for {highEdEnrollRate}","methodology.paage.category.and.clause.low.inc.hs.ed":"{and} is above the 65th percentile for {lowIncome} AND at or below 20% for {highEdEnrollRate}","methodology.page.categories.title":"Communities are identified as disadvantaged by the current version of the tool for the purposes of the Justice40 Initiative if they are located in census tracts that are at or above the thresholds in one or more of eight categories of criteria below.","methodology.page.formula.first":"{if} the census tract is above the threshold for one or more environmental or climate indicators","methodology.page.formula.intro":"Under the current formula, a census tract will be identified as disadvantaged in one or more categories of criteria:","methodology.page.formula.second":"{and} the census tract is above the threshold for the socioeconomic indicators","methodology.page.formula.third":"{then} the community is considered disadvantaged.","methodology.page.header.text":"Methodology","methodology.page.paragraph":"The current version of the tool identifies communities that are disadvantaged for the purposes of the Justice40 Initiative using census tracts, which are the smallest geographic unit for which publicly-available and nationally-consistent datasets can be consistently displayed on the tool. Census tract geographical boundaries are determined by the U.S. Census Bureau once every ten years. This tool utilizes the census tract boundaries from 2010 because they match the datasets used in the tool. The U.S. Census Bureau will update these census tract boundaries in 2020.","methodology.page.return.to.top.link":"Return to top","methodology.page.title.text":"Methodology & data","pageNotFound.Guidance.text":"Try creating a page in","pageNotFound.apology.text":"Sorry, the page you were looking for was not found. Click {home} to go home.","pageNotFound.heading.text":"Page not found","pageNotFound.title.text":"Page not found","public.eng.page.button.label":"Public Engagement","public.eng.page.event.listening.1.info":"March 22nd (4:00 - 5:00 PM EST)","public.eng.page.event.listening.2.info":"April 15th (4:00 - 5:00 PM EST)","public.eng.page.event.listening.sess.description":"CEQ is hosting public listening sessions to seek input and feedback on the beta version of the tool, including on the datasets it includes and the methodology it uses. This feedback is critical to the development and enhancement of the tool. This feedback will help CEQ update and refine the tool to ensure that it reflects the environmental, climate and other challenges that communities are experiencing.","public.eng.page.event.listening.sess.name":"listening session","public.eng.page.event.training.1.info":"March 9th (4:00 - 5:00 PM EST)","public.eng.page.event.training.2.info":"March 10th (4:00 - 5:00 PM EST)","public.eng.page.event.training.3.info":"March 16th (4:00 - 5:00 PM EST)","public.eng.page.event.training.description":"The White House Council on Environmental Quality (CEQ), in partnership with the U.S. Digital Service, is hosting a series of 'Training Webinars' for users of the Climate and Economic Justice Screening Tool. These webinars are an opportunity for members of the public to learn how to use the current version of the tool. The presenters at these webinars will be available to provide technical support and address issues related to accessing and using the tool.","public.eng.page.event.training.sess.name":"training session","public.eng.page.tag.label":"NEW","publiceng.page.description1.text":"CEQ is hosting engagement opportunities to connect with the public about the current version of the tool. These sessions are an opportunity to obtain training on the tool or to provide feedback on the beta version of the tool. CEQ hopes that members of the public will join these engagements to learn about the tool, have their questions answered, and share feedback.","publiceng.page.description2.text":"Pre-registration is required to participate and speak at the sessions.","publiceng.page.description3.text":"As they become available, additional public trainings and engagement opportunities on the Climate and Economic Justice Screening Tool will also be posted on this page.","publiceng.page.event.info.label":"Event info","publiceng.page.event.reglink.label":"Registration link","publiceng.page.heading1.text":"Public engagement opportunities","publiceng.page.sub.header2.text":"Find an event","publiceng.page.title.text":"Public engagement opportunities","send.feedback.heading":"Send feedback","send.feedback.info":"Have ideas about data and information that reflect the experiences and conditions of your community?"}