{
  "areasOfInterest.climate": "Cambio climático",
  "areasOfInterest.energy": "Energía limpia y eficiencia energética",
  "areasOfInterest.housing": "Vivienda asequible y sostenible",
  "areasOfInterest.pollution": "Remediación de la contaminación heredada",
  "areasOfInterest.training": "Training and workforce development",
  "areasOfInterest.transit": "Transporte limpio",
  "areasOfInterest.water": "Infraestructura de agua limpia",
  "header.about": "Sobre nosotras",
  "header.contact": "Contact",
  "header.explore": "Explore the tool",
  "header.methodology": "Metodología",
  "header.timeline": "Timeline",
  "header.title": "Justice40",
  "index.aboutContent.header": "About Justice40",
  "index-aboutContent-p1": "In an effort to address historical environmental injustices, President Biden created the Justice40 Initiative on January 27, 2021. The Justice40 Initiative directs 40% of the benefits from federal investments in seven key areas to overburdened and underserved communities.",
  "index.aboutContent.p2": "Federal agencies will prioritize benefits using a new climate and economic justice screening tool. This screening tool will be a map that visualizes data to compare the cumulative impacts of environmental, climate, and economic factors. It is being developed by the Council on Environmental Quality (CEQ) with guidance from environmental justice leaders and communities affected by environmental injustices. The first version of the screening tool will be released in July 2021. However, the screening tool and data being used will be continuously updated to better reflect the lived experiences of community members.",
  "index.aboutContent.p3": "Read more about the Justice40 Initiative in President Biden’s {presidentLink}",
  "index.presidentalLinkLabel": "Executive Order on Tackling the Climate Crisis at Home and Abroad.",
  "index.presidentalLinkUri": "https://www.whitehouse.gov/briefing-room/presidential-actions/2021/01/27/executive-order-on-tackling-the-climate-crisis-at-home-and-abroad/",
  "index.section2.header": "Areas of Focus",
  "index.section3.header": "A Transparent, Community-First Approach",
  "index.section3.inclusive": "{inlineHeader} Muchas áreas que carecen de inversiones también carecen de datos ambientales y se pasarían por alto utilizando los datos ambientales disponibles. CEQ se está acercando activamente a grupos que históricamente han sido excluidos de la toma de decisiones, como grupos en áreas rurales y tribales, para comprender sus necesidades y solicitar su opinión.",
  "index.section3.inclusiveLabel": "Inclusivo:",
  "index.section3.intro": "Las iniciativas exitosas están guiadas por aportes directos de las comunidades a las que sirven. CEQ se compromete con la transparencia, la inclusión y la iteración en la construcción de esta herramienta de evaluación.",
  "index.section3.iterative": "{inlineHeader} La lista de priorización de la comunidad inicial proporcionada por la herramienta de evaluación es el comienzo de un proceso de colaboración en el refinamiento de la puntuación, en lugar de una respuesta final. CEQ ha recibido recomendaciones sobre conjuntos de datos de entrevistas comunitarias, el Consejo Asesor de Justicia Ambiental de la Casa Blanca y mediante comentarios públicos, pero establecer una puntuación que sea verdaderamente representativa será un proceso continuo a largo plazo. A medida que las comunidades envíen comentarios y recomendaciones, CEQ continuará mejorando las herramientas que se están construyendo y los procesos para la participación pública y de las partes interesadas.",
  "index.section3.iterativeLabel": "Iterativo:",
  "index.section3.transparent": "{inlineHeader} El código y los datos detrás de la herramienta de detección son de código abierto, lo que significa que está disponible para que el público los revise y contribuya. Esta herramienta se está desarrollando públicamente para que las comunidades, los expertos académicos y cualquier persona interesada puedan participar en el proceso de creación de herramientas.",
  "index.section3.transparentLabel": "Transparencia:"
}
