{
  "about.page.getInvolved.title": {
    "defaultMessage": "Participe",
    "description": "Navegue a la página Información básica. Este es el subtítulo de la página."
  },
  "about.page.how.to.use.para3": {
    "defaultMessage": "Se considera que una comunidad está desfavorecida si se encuentra dentro de un distrito censal que cumple con la <link1>metodología</link1> de la herramienta o está en tierras dentro de los límites de las tribus reconocidas a nivel federal.",
    "description": "Navegue a la página Información básica. Este es el párrafo 4."
  },
  "about.page.how.to.use.tool.para1": {
    "defaultMessage": "La herramienta muestra información sobre las cargas que sufren las comunidades. Utiliza conjuntos de datos para identificar indicadores de cargas. La herramienta muestra estas cargas en distritos censales. Estos distritos censales son pequeñas unidades geográficas. Los límites de los distritos censales para <link1>áreas con fines estadísticos</link1> se determinan por medio de la Oficina del Censo de los Estados Unidos cada diez años. La herramienta utiliza los límites de los distritos censales de 2010. Se eligió esta opción porque muchas de las fuentes de datos de la herramienta actualmente usan los límites de dicho censo. La herramienta también muestra las tierras dentro de los límites de las tribus reconocidas a nivel federal y las ubicaciones puntuales de los pueblos nativos de Alaska.",
    "description": "Navegue a la página Información básica. Este es el párrafo 4."
  },
  "about.page.how.to.use.tool.para2": {
    "defaultMessage": "La herramienta clasifica la mayoría de las cargas mediante el uso de percentiles. Los percentiles muestran la carga que experimenta cada distrito censal en comparación con otros distritos. Ciertas cargas utilizan porcentajes o un simple sí o no.",
    "description": "Navegue a la página Información básica. Este es un subtítulo de Cómo utilizar la herramienta - párrafo1"
  },
  "about.page.how.to.use.tool.title": {
    "defaultMessage": "Cómo usar la herramienta:",
    "description": "Navegue a la página Información básica. Este es un subtítulo de Cómo utilizar la herramienta."
  },
  "about.page.how.you.can.help.heading": {
    "defaultMessage": "Cómo contribuir para mejorar el mapa.",
    "description": "Navegue a la página Información básica. Verá Cómo contribuir "
  },
  "about.page.how.you.can.help.list.item.1": {
    "defaultMessage": "Proporcione <link1>comentarios generales</link1> en el sitio web de la CEJST. ",
    "description": "Navegue a la página Información básica. Verá el artículo 1 de la lista Cómo contribuir."
  },
  "about.page.how.you.can.help.list.item.2": {
    "defaultMessage": "Sugiera nuevas <link1>fuentes de datos</link1>.",
    "description": "Navegue a la página Información básica Verá el artículo 2 de la lista Cómo contribuir."
  },
  "about.page.how.you.can.help.list.item.3": {
    "defaultMessage": "¿Tiene comentarios acerca de un distrito censal específico? Puede hacer clic aquí o hacer clic en el botón \"Enviar comentarios\" situado en el panel lateral de un distrito censal en el mapa.",
    "description": "Navegue a la página Información básica. Verá el artículo 3 de la lista Cómo contribuir."
  },
  "about.page.how.you.can.help.list.item.4": {
    "defaultMessage": "¿Más preguntas? La mejor forma de ponerse en contacto con el Consejo sobre la Calidad del Medio Ambiente (CEQ, por sus siglas en inglés) es al completar este <link2>formulario</link2>. De lo contrario, envíe un correo electrónico a: <link1>Screeningtool-Support@omb.eop.gov</link1>",
    "description": "Navegue a la página Información básica. Verá el artículo 3 de la lista Cómo contribuir."
  },
  "about.page.how.you.can.help.para.1": {
    "defaultMessage": "El Consejo sobre la Calidad del Medio Ambiente tiene previsto publicar una Solicitud de información en 2023. Esto dará tiempo al público para utilizar la herramienta antes de enviar sus comentarios.",
    "description": "Navegue a la página Información básica. Verá el artículo 3 de la lista Cómo contribuir."
  },
  "about.page.join.open.source.info": {
    "defaultMessage": "El código de la herramienta es código abierto, lo cual significa que está disponible para que el público lo vea y contribuya.",
    "description": "Información sobre Navegue a la página Información básica. Esta es la forma de participar en la comunidad de código abierto."
  },
  "about.page.join.open.source.link": {
    "defaultMessage": "Véala en GitHub",
    "description": "Navegue a la página Información básica. Este es el enlace del repositorio GitHub."
  },
  "about.page.join.opensource.heading": {
    "defaultMessage": "Súmese a la comunidad de código abierto.",
    "description": "Navegue a la página Información básica. Este es el encabezado de Súmese a la comunidad."
  },
  "about.page.list.item.1": {
    "defaultMessage": "Apéndice a la Guía provisional sobre el uso de la CEJST para la Iniciativa Justice40.",
    "description": "Navegue a la página Información básica. Este es el artículo 1 de la lista."
  },
  "about.page.list.item.2": {
    "defaultMessage": "Instrucciones para los organismos federales sobre el uso de la CEJST.",
    "description": "Navegue a la página Información básica. Este es el artículo 2 de la lista."
  },
  "about.page.paragraph.1": {
    "defaultMessage": "En enero de 2020, el presidente Biden emitió la <link1>Orden ejecutiva 14008</link1>. Dicha orden disponía que el Consejo sobre la Calidad del Medio Ambiente (CEQ) elaborase una nueva herramienta. Esta herramienta se denomina Herramienta de evaluación de la justicia climática y económica. La herramienta tiene un mapa interactivo y utiliza conjuntos de datos que son indicadores de cargas en ocho categorías: cambio climático, energía, salud, vivienda, contaminación heredada, transporte, agua y aguas residuales, y formación de la fuerza laboral. La herramienta utiliza esta información para identificar a las comunidades que experimentan estas cargas. Éstas son las comunidades desfavorecidas porque están sobrecargadas y desatendidas.",
    "description": "Navegue a la página Información básica. Este es el párrafo 1."
  },
  "about.page.paragraph.2": {
    "defaultMessage": "Los organismos federales utilizarán la herramienta para ayudar a identificar a las comunidades desfavorecidas que se beneficiarán de los programas incluidos en la <link1>Iniciativa Justice40</link1>. La Iniciativa Justice40 pretende hacer llegar el 40% de los beneficios globales de las inversiones en clima, energía no contaminante y áreas relacionadas a las comunidades desfavorecidas.",
    "description": "Navegue a la página Información básica. Este es el párrafo 2."
  },
  "about.page.paragraph.3": {
    "defaultMessage": "Los organismos federales también deberán usar lo siguiente:",
    "description": "Navegue a la página Información básica. Este es el párrafo 3."
  },
  "about.page.paragraph.4": {
    "defaultMessage": "El CEQ actualizará la herramienta cada año basándose en los comentarios del público, la investigación y la disponibilidad de nuevos datos. La versión actual de la herramienta es la versión {version}. <link1>Suscríbase</link1> para recibir actualizaciones del CEQ.",
    "description": "Navegue a la página Información básica. Este es el párrafo 4."
  },
  "about.page.paragraph.5": {
    "defaultMessage": "Próximamente estará disponible una versión en español del sitio.",
    "description": "Navegue a la página Información básica. Este es el párrafo 5."
  },
  "about.page.send.feedback.email.link": {
    "defaultMessage": "Contacto",
    "description": "texto del subtítulo de la página Información básica"
  },
  "about.page.send.feedback.heading": {
    "defaultMessage": "Enviar comentarios",
    "description": "Navegue a la página Información básica. Este es el encabezado para enviar comentarios"
  },
  "about.page.send.feedback.info": {
    "defaultMessage": "¿Tiene ideas para la herramienta? Póngase en contacto con el Consejo sobre la Calidad Medioambiental (CEQ).",
    "description": "Navegue a la página Información básica. Esta es la información para enviar comentarios"
  },
  "about.page.title.text": {
    "defaultMessage": "Información básica",
    "description": "Navegue a la página Información básica. Este es el texto del título de la página Información básica"
  },
  "about.page.use.data.heading": {
    "defaultMessage": "Cómo utilizar los datos ",
    "description": "Navegue a la página Información básica. Este es el subtítulo Cómo utilizar los datos."
  },
  "about.page.use.data.paragraph": {
    "defaultMessage": "Los datos de la herramienta están disponibles para <link1>descargar</link1>. Estos datos se pueden usar para filtrar por estado o condado.",
    "description": "Navegue a la página Información básica. Este es el párrafo 4."
  },
  "about.page.use.map.heading": {
    "defaultMessage": "Utilización del mapa",
    "description": "Navegue a la página Información básica. Este es el subtítulo Cómo utilizar el mapa."
  },
  "about.page.use.map.para": {
    "defaultMessage": "Amplíe y seleccione cualquier distrito censal para ver si se considera como desfavorecido.",
    "description": "Navegue a la página Información básica. Este es el párrafo de Cómo utilizar el mapa."
  },
  "common.pages.alerts.additional_docs_available.description": {
    "defaultMessage": "Descargue un nuevo <link1>documento de apoyo técnico</link1> y otra documentación, y <link2>envíe sus comentarios</link2>.",
    "description": "Título de alerta que aparece en la parte superior de las páginas."
  },
  "common.pages.alerts.banner.beta.content": {
    "defaultMessage": "<bold1>Herramienta actualizada.</bold1> La versión 1.0 de la herramienta fue publicada el {relDate}.",
    "description": "Cuerpo de la alerta que aparece en la página de inicio."
  },
  "common.pages.alerts.census.tract.title": {
    "defaultMessage": "Ya hay más documentación disponible",
    "description": "Navegue a cualquier página. Este es el título de la alerta que informa al usuario que hay nueva información disponible sobre distrito censal."
  },
  "common.pages.alerts.public_comment_period.description": {
    "defaultMessage": "El Consejo sobre la Calidad del Medio Ambiente (CEQ) puso a disposición la versión 1.0 de la herramienta el {ver1RelDate}. Para más información sobre las mejoras de la herramienta, lea el <link1>comunicado de prensa</link1> del CEQ.",
    "description": "Cuerpo de la alerta que aparece en la página de inicio."
  },
  "common.pages.alerts.version.1.release..title": {
    "defaultMessage": "Ya está disponible la versión 1.0 de la herramienta.",
    "description": "Cuerpo de la alerta que aparece en la página de inicio."
  },
  "common.pages.console.error.stage.url": {
    "defaultMessage": "Verifique el valor de stage_hash. Debe ser un valor decimal de 4 dígitos / valor hexadecimal de 40 dígitos.",
    "description": "Navegue a la página Información básica. Este es un URL provisional de error de la consola"
  },
  "common.pages.footer.arialabel": {
    "defaultMessage": "Navegación de pie de página",
    "description": "Navegue a la página Información básica. Este es texto de etiqueta aria para todo el pie de página."
  },
  "common.pages.footer.contactheader": {
    "defaultMessage": "Contacto",
    "description": "Navegue a la página Información básica. Este es el encabezado de la columna del pie de página."
  },
  "common.pages.footer.contribute.header": {
    "defaultMessage": "¿Le interesa contribuir?",
    "description": "Navegue a la página Información básica. Este es el tercer encabezado de la columna del pie de página."
  },
  "common.pages.footer.findcontact": {
    "defaultMessage": "Buscar un contacto en USA.gov.",
    "description": "Navegue a la página Información básica. Este es el texto del enlace de búsqueda de contacto del pie de página."
  },
  "common.pages.footer.findcontact.link": {
    "defaultMessage": "https://www.usa.gov/",
    "description": "Navegue a la página Información básica. Este es el texto del enlace de búsqueda de contacto del pie de página."
  },
  "common.pages.footer.foia.text": {
    "defaultMessage": "Ley de Libertad de Información (FOIA)",
    "description": "Navegue a la página Información básica. Este es el texto del enlace de FOIA del pie de página."
  },
  "common.pages.footer.gatsby.link": {
    "defaultMessage": "https://github.com/usds/justice40-tool",
    "description": "Navegue a la página Información básica. Este es el texto del enlace de búsqueda de contacto del pie de página."
  },
  "common.pages.footer.github.link.text": {
    "defaultMessage": "Vea el código en GitHub",
    "description": "Navegue a la página Información básica. Este es el texto del enlace de GitHub del pie de página."
  },
  "common.pages.footer.logo.title": {
    "defaultMessage": "Consejo sobre la Calidad del Medio Ambiente",
    "description": "Navegue a la página Información básica. Este es el pie de página en el logotipo."
  },
  "common.pages.footer.moreinfoheader": {
    "defaultMessage": "Más información",
    "description": "Navegue a la página Información básica. Este es el encabezado de la columna del pie de página."
  },
  "common.pages.footer.privacy.link": {
    "defaultMessage": "https://www.whitehouse.gov/privacy/",
    "description": "Navegue a la página Información básica. Este es el texto del enlace de la política de privacidad del pie de página."
  },
  "common.pages.footer.privacy.text": {
    "defaultMessage": "Política de privacidad",
    "description": "Navegue a la página Información básica. Este es el texto del enlace de la política de privacidad del pie de página."
  },
  "common.pages.footer.sign.up": {
    "defaultMessage": "Suscríbase para recibir actualizaciones.",
    "description": "Navegue a la página Información básica. Este es el pie de página en Suscríbase para recibir actualizaciones."
  },
  "common.pages.footer.sign.up.link": {
    "defaultMessage": "https://lp.constantcontactpages.com/su/Vm8pCFj/spring",
    "description": "Navegue a la página Información básica. Este es el enlace en el pie de página en Suscríbase para recibir actualizaciones."
  },
  "common.pages.footer.whitehouse.link": {
    "defaultMessage": "https://www.whitehouse.gov/",
    "description": "Navegue a la página Información básica. Este es el texto del enlace de Whitehouse.gov del pie de página."
  },
  "common.pages.footer.whitehouse.text": {
    "defaultMessage": "Whitehouse.gov",
    "description": "Navegue a la página Información básica. Este es el texto del enlace de Whitehouse.gov del pie de página."
  },
  "common.pages.footer.whitehouselogoalt": {
    "defaultMessage": "Whitehouse logo",
    "description": "Navegue a la página Información básica. Este es el texto alternativo del pie de página del Whitehouse logo"
  },
  "common.pages.header.about": {
    "defaultMessage": "Información básica",
    "description": "Navegue a la página Información básica. Este es el artículo de navegación del Encabezado para ir a la página Información básica"
  },
  "common.pages.header.contact": {
    "defaultMessage": "Contacto",
    "description": "Navegue a la página Información básica. Este es el artículo de navegación del Encabezado para ir a la página Contacto."
  },
  "common.pages.header.downloads": {
    "defaultMessage": "Descargas",
    "description": "Navegue a la página Información básica. Este es el artículo de navegación del Encabezado para ir a la página Descargas"
  },
  "common.pages.header.explore": {
    "defaultMessage": "Cómo explorar el mapa",
    "description": "Navegue a la página Información básica. Este es el artículo de navegación del Encabezado para ir a la página Cómo explorar el mapa"
  },
  "common.pages.header.faqs": {
    "defaultMessage": "Preguntas frecuentes",
    "description": "Navegue a la página Información básica. Este es el artículo de navegación del encabezado para ir a la página Preguntas frecuentes"
  },
  "common.pages.header.methodology": {
    "defaultMessage": "Metodología y datos",
    "description": "Navegue a la página Información básica. Este es el artículo de navegación del encabezado para ir a la página Metodología"
  },
  "common.pages.header.previous_versions": {
    "defaultMessage": "Versiones anteriores",
    "description": "Navegue a la página Información básica. Este es el artículo de navegación del encabezado para ir a la página Documento de apoyo técnico"
  },
  "common.pages.header.public.eng": {
    "defaultMessage": "Calendario de participación",
    "description": "Navegue a la página Información básica. Este es el artículo de navegación del encabezado para ir a la página Participación pública."
  },
  "common.pages.header.title.line1": {
    "defaultMessage": "Herramienta de evaluación de la justicia climática y económica",
    "description": "Navegue a la página Información básica. Este es el título en el encabezado de navegación"
  },
  "common.pages.header.tsd": {
    "defaultMessage": "Documento de apoyo técnico",
    "description": "Navegue a la página Información básica. Este es el artículo de navegación del encabezado para ir a la página Documento de apoyo técnico"
  },
  "common.pages.tsd.url": {
    "defaultMessage": "https://static-data-screeningtool.geoplatform.gov/data-pipeline/data/score/downloadable/cejst_technical_support_document.pdf",
    "description": "Navegue a la página Alertas desde cualquier página. Este será el enlace para ir al documento de apoyo técnico."
  },
  "contact.page.census.tract.feedback.para3": {
    "defaultMessage": "La mejor forma de ponerse en contacto con el Consejo sobre la Calidad del Medio Ambiente (CEQ, por sus siglas en ingles) es al completar este <link1>formulario</link1>.",
    "description": "Navegue a la encuesta. ¡El español debe sustituir <link2> para que aparezca el enlace en español! Ya codificado para apoyar la funcionalidad."
  },
  "contact.page.fab.survey.link": {
    "defaultMessage": "https://www.surveymonkey.com/r/P3LWTSB",
    "description": "El enlace rápido del pie de página que lleva a la encuesta de la CEJST"
  },
  "contact.page.fab.survey.text": {
    "defaultMessage": "Ayude a mejorar la herramienta",
    "description": "Navegue a la página Contacto, este es el texto para el botón circular flotante."
  },
  "contact.page.general": {
    "defaultMessage": "De lo contrario, envíe un correo electrónico al CEQ a: {general_email_address}.",
    "description": "Texto del cuerpo de la página Contacto."
  },
  "contact.page.header.text": {
    "defaultMessage": "Contacto",
    "description": "Navegue a la página de Contacto, este es el texto para el encabezado de la página Contacto."
  },
  "contact.page.request.for.info.box.body": {
    "defaultMessage": "El periodo de Solicitud de información en el Registro Federal para el periodo de la versión beta abierto al público se cerró el {rfiExpDate}.",
    "description": "Navegue hasta la página Contacto, este es el cuerpo del recuadro de solicitud de información."
  },
  "contact.page.request.for.info.box.title": {
    "defaultMessage": "Solicitud de información",
    "description": "Navegue hasta la página Contacto, este es el título del recuadro de solicitud de información."
  },
  "contact.page.sub.header.text": {
    "defaultMessage": "Contacto",
    "description": "Navegue a la página Contacto, este es el texto para el subtítulo de la página Contacto."
  },
  "contact.page.title.text": {
    "defaultMessage": "Contacto",
    "description": "Navegue a la página Contacto, este es el texto para el título de la página Contacto."
  },
  "download.page.download.file.1": {
    "defaultMessage": "<Link1>datos de la lista Comunidades</link1> (.xlsx {cldXlsFileSize})",
    "description": "Navegue a la página Descargas. Este es el primer enlace de descarga de archivos."
  },
  "download.page.download.file.2": {
    "defaultMessage": "<Link1>datos de la lista Comunidades</link2> (.xlsx {cldXlsFileSize})",
    "description": "Navegue a la página Descargas. Este es el segundo enlace de descarga de archivos."
  },
  "download.page.download.file.3": {
    "defaultMessage": "<link3>Archivo de forma </link3> (libro de códigos incluido con el archivo de forma {shapeFileSize} descomprimido)",
    "description": "Navegue a la página Descargas. Este es el tercer enlace de descarga de archivos."
  },
  "download.page.download.file.4": {
    "defaultMessage": "<link4>documento de apoyo técnico</link4> (.pdf {tsdFileSize})",
    "description": "Navegue a la página Descargas. Este es el cuarto enlace de descarga de archivos."
  },
  "download.page.download.file.5": {
    "defaultMessage": "<link5>Cómo utilizar la lista Comunidades</link5> (.pdf {howToCommFileSize})",
    "description": "Navegue a la página Descargas. Este es el quinto enlace de descarga de archivos."
  },
  "download.page.files.section.title": {
    "defaultMessage": "Formatos de archivo de la versión {version}",
    "description": "Navegue a la página Descargas. Este es el primer enlace de descarga de archivos."
  },
  "download.page.release.update.SECTION1": {
    "defaultMessage": "Nuevo y mejorado",
    "description": "Navegue a la página Descargas. Esta es la primera sección de la actualización de la publicación SECTION1"
  },
  "download.page.release.update.SECTION1_B1": {
    "defaultMessage": "Incorporación de tierras dentro de los límites de las tribus reconocidas a nivel federal y de las ubicaciones de los pueblos nativos de Alaska mediante datos de la Oficina de Asuntos Indígenas del Departamento del Interior de los Estados Unidos.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B1."
  },
  "download.page.release.update.SECTION1_B10": {
    "defaultMessage": "Se incorporó un enlace para suscribirse en la lista de distribución de correo electrónico gestionada por el CEQ.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B10. "
  },
  "download.page.release.update.SECTION1_B2": {
    "defaultMessage": "Se incorporaron nuevos datos para los indicadores de cargas.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2."
  },
  "download.page.release.update.SECTION1_B2_1": {
    "defaultMessage": "Cambio climático",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_1."
  },
  "download.page.release.update.SECTION1_B2_1_1": {
    "defaultMessage": "Riesgo de inundación previsto ",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_1_1."
  },
  "download.page.release.update.SECTION1_B2_1_2": {
    "defaultMessage": "Riesgo de incendios forestales previsto",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_1_2."
  },
  "download.page.release.update.SECTION1_B2_1_3": {
    "defaultMessage": "Subinversión histórica debida a la exclusión social",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_1_3."
  },
  "download.page.release.update.SECTION1_B2_2": {
    "defaultMessage": "Vivienda",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_2."
  },
  "download.page.release.update.SECTION1_B2_2_1": {
    "defaultMessage": "Falta de plomería",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_2_1."
  },
  "download.page.release.update.SECTION1_B2_2_2": {
    "defaultMessage": "Falta de espacios verdes",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_2_2."
  },
  "download.page.release.update.SECTION1_B2_2_3": {
    "defaultMessage": "Subinversión histórica (debida a la exclusión social)",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_2_3."
  },
  "download.page.release.update.SECTION1_B2_3": {
    "defaultMessage": "Contaminación heredada",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_3."
  },
  "download.page.release.update.SECTION1_B2_3_1": {
    "defaultMessage": "Terrenos mineros abandonados",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_3_1."
  },
  "download.page.release.update.SECTION1_B2_3_2": {
    "defaultMessage": "Antiguos terrenos destinados a usos de defensa",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_3_2."
  },
  "download.page.release.update.SECTION1_B2_4": {
    "defaultMessage": "Transporte",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_4."
  },
  "download.page.release.update.SECTION1_B2_4_1": {
    "defaultMessage": "Barreras al transporte",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_4_1."
  },
  "download.page.release.update.SECTION1_B2_5": {
    "defaultMessage": "Agua y aguas residuales",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_5."
  },
  "download.page.release.update.SECTION1_B2_5_1": {
    "defaultMessage": "Tanques de almacenamiento subterráneos y descargas",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B2_5_1."
  },
  "download.page.release.update.SECTION1_B3": {
    "defaultMessage": "Incluidas las comunidades que están completamente rodeadas por otras comunidades desfavorecidas y que cumplen con un umbral ajustado de bajos ingresos",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B3."
  },
  "download.page.release.update.SECTION1_B4": {
    "defaultMessage": "Se realizaron cambios técnicos para mejorar la precisión de la herramienta.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B4."
  },
  "download.page.release.update.SECTION1_B4_1": {
    "defaultMessage": "Se eliminaron los datos sobre los ingresos de los estudiantes inscritos en educación superior en el indicador de bajos ingresos",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B4_1."
  },
  "download.page.release.update.SECTION1_B4_2": {
    "defaultMessage": "Ingresos imputados para distritos censales que carecen de datos sobre ingresos",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B4_2."
  },
  "download.page.release.update.SECTION1_B4_3": {
    "defaultMessage": "Se utilizaron las barreras de transporte y las cargas de datos de la tasa de pérdida de población prevista sólo para los distritos censales con una población de 20 habitantes o más para excluir zonas como los aeropuertos.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B4_3."
  },
  "download.page.release.update.SECTION1_B5": {
    "defaultMessage": "Se mejoró la interfaz del usuario.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B5."
  },
  "download.page.release.update.SECTION1_B5_1": {
    "defaultMessage": "Se agregaron datos demográficos (raza y edad) de los distritos censales al panel lateral del mapa.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B5_1."
  },
  "download.page.release.update.SECTION1_B5_2": {
    "defaultMessage": "Se mejoró el diseño del panel lateral del mapa.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B5_2."
  },
  "download.page.release.update.SECTION1_B5_3": {
    "defaultMessage": "Se actualizó la copia del sitio del sitio web.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B5_3."
  },
  "download.page.release.update.SECTION1_B6": {
    "defaultMessage": "Se agregaron nuevos datos para todos los territorios de los Estados Unidos, y también se hizo un pequeño cambio metodológico para Puerto Rico.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6."
  },
  "download.page.release.update.SECTION1_B6_1": {
    "defaultMessage": "Islas Vírgenes de los Estados Unidos",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1."
  },
  "download.page.release.update.SECTION1_B6_1_1": {
    "defaultMessage": "Se incluyeron datos del censo decenal de 2010 de las Islas Vírgenes de los Estados Unidos",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1_1."
  },
  "download.page.release.update.SECTION1_B6_1_2": {
    "defaultMessage": "Nuevos datos de EJScreen 2.1",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1_2."
  },
  "download.page.release.update.SECTION1_B6_1_2_1": {
    "defaultMessage": "Vivienda sostenible:",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1_2_1."
  },
  "download.page.release.update.SECTION1_B6_1_2_1_1": {
    "defaultMessage": "Pintura con plomo",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1_2_1_1."
  },
  "download.page.release.update.SECTION1_B6_1_2_2": {
    "defaultMessage": "Contaminación heredada:",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1_2_2."
  },
  "download.page.release.update.SECTION1_B6_1_2_2_1": {
    "defaultMessage": "Proximidad a los sitios del Superfund (Lista Nacional de Prioridades (NPL))",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1_2_2_1."
  },
  "download.page.release.update.SECTION1_B6_1_2_2_2": {
    "defaultMessage": "Proximidad a los sitios del Plan de Manejo de Riesgos (RMP)",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1_2_2_2."
  },
  "download.page.release.update.SECTION1_B6_1_2_2_3": {
    "defaultMessage": "Proximidad a instalaciones para manejo de residuos peligrosos",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1_2_2_3."
  },
  "download.page.release.update.SECTION1_B6_1_2_2_4": {
    "defaultMessage": "Fugas en tanques de almacenamiento subterráneos ",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_1_2_2_4."
  },
  "download.page.release.update.SECTION1_B6_2": {
    "defaultMessage": "Guam",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_2."
  },
  "download.page.release.update.SECTION1_B6_2_1": {
    "defaultMessage": "Se incluyeron datos del censo decenal de 2010 para Guam.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_2_1."
  },
  "download.page.release.update.SECTION1_B6_3": {
    "defaultMessage": "Samoa",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_3."
  },
  "download.page.release.update.SECTION1_B6_4": {
    "defaultMessage": "Islas Marianas",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_4."
  },
  "download.page.release.update.SECTION1_B6_5": {
    "defaultMessage": "Puerto Rico",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_5."
  },
  "download.page.release.update.SECTION1_B6_5_1": {
    "defaultMessage": "Se eliminó el aislamiento lingüístico como indicador en la metodología para Puerto Rico.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_5_1."
  },
  "download.page.release.update.SECTION1_B6_5_2": {
    "defaultMessage": "Se importaron datos disponibles adicionales para Puerto Rico",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_5_2."
  },
  "download.page.release.update.SECTION1_B6_5_2_1": {
    "defaultMessage": "Costo de la energía",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_5_2_1."
  },
  "download.page.release.update.SECTION1_B6_5_2_2": {
    "defaultMessage": "Costo de la vivienda",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_5_2_2."
  },
  "download.page.release.update.SECTION1_B6_5_2_3": {
    "defaultMessage": "Terrenos mineros abandonados ",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_5_2_3."
  },
  "download.page.release.update.SECTION1_B6_5_2_4": {
    "defaultMessage": "Proximidad a sitios para manejo de residuos peligrosos",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B6_5_2_4."
  },
  "download.page.release.update.SECTION1_B7": {
    "defaultMessage": "Datos actualizados de EJScreen 2.1 en toda la herramienta:",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B7."
  },
  "download.page.release.update.SECTION1_B7_1_1": {
    "defaultMessage": "Pintura con plomo - 2016-2020",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B7_1_1."
  },
  "download.page.release.update.SECTION1_B7_2_1": {
    "defaultMessage": "Proximidad a los sitios del Superfund (Lista Nacional de Prioridades (NPL)) - 2022",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B7_2_1."
  },
  "download.page.release.update.SECTION1_B7_2_2": {
    "defaultMessage": "Proximidad a las instalaciones del Plan de Manejo de Riesgos (RMP) - 2022",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B7_2_2."
  },
  "download.page.release.update.SECTION1_B7_2_3": {
    "defaultMessage": "Proximidad a instalaciones para manejo de residuos peligrosos - 2022",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B7_2_3."
  },
  "download.page.release.update.SECTION1_B7_3": {
    "defaultMessage": "Agua y aguas residuales",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B7_3."
  },
  "download.page.release.update.SECTION1_B7_3_1": {
    "defaultMessage": "Fugas en tanques de almacenamiento subterráneos - 2022",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B7_3_1."
  },
  "download.page.release.update.SECTION1_B8": {
    "defaultMessage": "Se mejoraron los archivos técnicos:",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B8."
  },
  "download.page.release.update.SECTION1_B8_1": {
    "defaultMessage": "Se agregaron todos los indicadores nuevos de datos e información demográfica a.xls,.csv y archivos de forma.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B8_1."
  },
  "download.page.release.update.SECTION1_B8_2": {
    "defaultMessage": "Se agregó la página de versiones anteriores para acceder a los archivos de descarga de la versión beta.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B8_2."
  },
  "download.page.release.update.SECTION1_B8_3": {
    "defaultMessage": "Se actualizó el libro de códigos.",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B8_3."
  },
  "download.page.release.update.SECTION1_B8_4": {
    "defaultMessage": "Se actualizó el documento de apoyo técnico",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B8_4."
  },
  "download.page.release.update.SECTION1_B9": {
    "defaultMessage": "Se mejoró la forma cómo los usuarios proporcionan comentarios referentes a la herramienta:",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B9."
  },
  "download.page.release.update.SECTION1_B9_1": {
    "defaultMessage": "Encuesta de datos",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B9_1."
  },
  "download.page.release.update.SECTION1_B9_2": {
    "defaultMessage": "Encuesta sobre la experiencia con el sitio",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B9_2."
  },
  "download.page.release.update.SECTION1_B9_3": {
    "defaultMessage": "Comentarios sobre los distritos censales ",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B9_3."
  },
  "download.page.release.update.SECTION1_B9_4": {
    "defaultMessage": "Formulario de contacto general",
    "description": "Navegue a la página Descargas. Esta es la SECTION1_B9_4. "
  },
  "download.page.release.update.footer": {
    "defaultMessage": "Versión de la publicación {versión}",
    "description": "Navegue a la página Descargas. Esta es la segunda sección de la actualización de la publicación SECTION1"
  },
  "download.page.release.update.section.2": {
    "defaultMessage": "Errores",
    "description": "Navegue a la página Descargas. Esta es la segunda sección de la actualización de la publicación "
  },
  "download.page.release.update.section.2.p1": {
    "defaultMessage": "Corrección de errores: se cargaron los datos de esperanza de vida que faltaban de Maine y Wisconsin.",
    "description": "Navegue a la página Descargas. Esta es la segunda sección de la actualización de la publicación."
  },
  "download.page.release.update.section.2.p2": {
    "defaultMessage": "Corrección de errores: No deben incluirse en el mapa los distritos censales que son 100% agua.",
    "description": "Navegue a la página Descargas. Esta es la segunda sección de la actualización de la publicación."
  },
  "download.page.release.update.title.1": {
    "defaultMessage": "Actualización de la publicación {release} de la versión - {date}",
    "description": "Navegue a la página Descargas. Este es el primer enlace de descarga de archivos."
  },
  "downloads.page.change.log.text": {
    "defaultMessage": "notas de la publicación",
    "description": "Navegue hasta la página Descargas, aquí aparecerán las notas de la publicación."
  },
  "downloads.page.download.icon.alt.tag": {
    "defaultMessage": "El icono utilizado para indicar que el archivo se puede descargar.",
    "description": "Navegue a la página Descargas, este es el icono que se usa para indicar que el archivo es descargable."
  },
  "downloads.page.files.section.text": {
    "defaultMessage": "Los conjuntos de datos de la versión {version} de la herramienta, junto con un libro de código, e información sobre cómo utilizar la lista de comunidades (.pdf) están disponibles para descargarse:",
    "description": "Navegue a la página Descargas, este es el texto de la description1 de la página."
  },
  "downloads.page.heading1.text": {
    "defaultMessage": "Descargas",
    "description": "Navegue a la página Descargas, este es el texto del heading1 de la página."
  },
  "downloads.page.title.text": {
    "defaultMessage": "Descargas",
    "description": "Navegue a la página Descargas, este es el texto del título de la página."
  },
  "downloads.page.view.text": {
    "defaultMessage": "Visualización",
    "description": "Navegue a la página Descargas, esta es la visualización del registro de cambios."
  },
  "explore.map.page.description.1": {
    "defaultMessage": "Los distritos censales que están sobrecargados y desatendidos se resaltan como desfavorecidos en el mapa. Las tribus reconocidas a nivel federal, incluidos los pueblos nativos de Alaska, también se consideran comunidades desfavorecidas.",
    "description": "En la página Explore el mapa, la primera descripción de la página"
  },
  "explore.map.page.description.2": {
    "defaultMessage": "Al ampliarla y seleccionarla se muestra información acerca de cada uno de los distritos censales.",
    "description": "En la página Explore el mapa, la quinta descripción de la página"
  },
  "explore.map.page.explore.data.box.body": {
    "defaultMessage": "Descargue los datos con documentación y archivo de forma de la página <link1>Descargas</link1>.",
    "description": "Navegue a la página Explore el mapa. Cuando se visualice el mapa, haga clic en éste. El panel lateral mostrará Lo que debe saber, y este es el quinto párrafo de este panel lateral."
  },
  "explore.map.page.explore.data.box.title": {
    "defaultMessage": "Obtención de datos",
    "description": "En la página Explore el mapa, el título del recuadro de resumen de Obtención de datos"
  },
  "explore.map.page.heading.text": {
    "defaultMessage": "Explore el mapa",
    "description": "En la página Explore el mapa, el encabezado de la página"
  },
  "explore.map.page.label.text": {
    "defaultMessage": "Comunidad desfavorecida",
    "description": "En la página Explore el mapa, la etiqueta de la leyenda"
  },
  "explore.map.page.legend.description.text": {
    "defaultMessage": "Comunidades que el mapa identifica como desfavorecidas son las que se encuentran marginadas, desatendidas y sobrecargadas por la contaminación. Esas comunidades alcanzan los umbrales de una o más de ocho categorías de criterios, o los superan.",
    "description": "En la página Explore el mapa, la descripción de la leyenda"
  },
  "explore.map.page.map.geolocation.disabled": {
    "defaultMessage": "Geolocalización está desactivada",
    "description": "En el mapa, en la página Explore el mapa, este es el mensaje que aparece arriba del icono de geolocalización que indica que esta desactivada la función."
  },
  "explore.map.page.map.geolocation.locating": {
    "defaultMessage": "Buscando la ubicación...",
    "description": "En el mapa, en la página Explore el mapa, este es el mensaje que aparece arriba del icono de geolocalización que indica que la función está buscando la ubicación."
  },
  "explore.map.page.map.layer.selector.tracts.long": {
    "defaultMessage": "Distritos censales ",
    "description": "En el mapa, en la página Explore el mapa, el nombre completo que indica los distritos censales "
  },
  "explore.map.page.map.layer.selector.tracts.short": {
    "defaultMessage": "Distritos censales ",
    "description": "En el mapa, en la página Explore el mapa, el nombre corto que indica los distritos censales."
  },
  "explore.map.page.map.layer.selector.tribal.long": {
    "defaultMessage": "Tierras tribales",
    "description": "En el mapa, en la página Explore el mapa, el nombre completo que indica las tierras tribales"
  },
  "explore.map.page.map.layer.selector.tribal.short": {
    "defaultMessage": "Tribal",
    "description": "En el mapa, en la página Explore el mapa, el nombre corto que indica las tierras tribales"
  },
  "explore.map.page.map.search.placeholder.mobile.text": {
    "defaultMessage": "Búsqueda de ubicaciones ",
    "description": "En el mapa de la página Explore la herramienta, texto de marcador de posición para búsqueda"
  },
  "explore.map.page.map.search.placeholder.text": {
    "defaultMessage": "Busque una dirección, ciudad, estado o código postal.",
    "description": "En el mapa, en la página Explore el mapa, el texto de marcador de posición para búsqueda"
  },
  "explore.map.page.map.search.results.empty.text": {
    "defaultMessage": "No se encontró la ubicación o ubicación desconocida. Intente una búsqueda distinta.",
    "description": "En el mapa, en la página Explore el mapa, el texto del mensaje que aparece cuando no hay resultados de búsqueda"
  },
  "explore.map.page.map.territoryFocus.alaska.long": {
    "defaultMessage": "Alaska",
    "description": "En el mapa, en la página Explore el mapa, el nombre completo que indica los límites de Alaska"
  },
  "explore.map.page.map.territoryFocus.alaska.short": {
    "defaultMessage": "AK",
    "description": "En el mapa, en la página Explore el mapa, la abreviatura que indica los límites de Alaska"
  },
  "explore.map.page.map.territoryFocus.american.samoa.long": {
    "defaultMessage": "Samoa estadounidense",
    "description": "En el mapa, en la página Explore el mapa, el nombre completo que indica los límites de Samoa estadounidense"
  },
  "explore.map.page.map.territoryFocus.american.samoa.short": {
    "defaultMessage": "AS",
    "description": "En el mapa de la página Explore el mapa, la abreviatura que indica los límites de Samoa estadounidense"
  },
  "explore.map.page.map.territoryFocus.commonwealth.nmp.long": {
    "defaultMessage": "Mancomunidad de las Islas Marianas del Norte",
    "description": "En el mapa, en la página Explore el mapa, el nombre completo que indica los límites de la mancomunidad de las Islas Marianas del Norte"
  },
  "explore.map.page.map.territoryFocus.commonwealth.nmp.short": {
    "defaultMessage": "MP",
    "description": "En el mapa, en la página Explore el mapa, la abreviatura que indica los límites de la mancomunidad de las Islas Marianas del Norte"
  },
  "explore.map.page.map.territoryFocus.guam.long": {
    "defaultMessage": "Guam",
    "description": "En el mapa, en la página Explore el mapa, el nombre completo que indica los límites de Guam"
  },
  "explore.map.page.map.territoryFocus.guam.short": {
    "defaultMessage": "GU",
    "description": "En el mapa, en la página Explore el mapa, la abreviatura que indica los límites de Guam"
  },
  "explore.map.page.map.territoryFocus.hawaii.long": {
    "defaultMessage": "Hawái",
    "description": "En el mapa, en la página Explore el mapa, el nombre completo que indica los límites de Hawái"
  },
  "explore.map.page.map.territoryFocus.hawaii.short": {
    "defaultMessage": "HI",
    "description": "En el mapa, en la página Explore el mapa, la abreviatura que indica los límites de Hawái"
  },
  "explore.map.page.map.territoryFocus.lower48.long": {
    "defaultMessage": "Los 48 estados contiguos",
    "description": "En el mapa, en la página Explore el mapa, el nombre más largo que indica los límites de los 48 estados contiguos"
  },
  "explore.map.page.map.territoryFocus.lower48.short": {
    "defaultMessage": "48",
    "description": "En el mapa, en la página Explore el mapa, la abreviatura que indica los límites de los 48 estados contiguos\n    "
  },
  "explore.map.page.map.territoryFocus.puerto_rico.long": {
    "defaultMessage": "Puerto Rico",
    "description": "En el mapa, en la página Explore el mapa, el nombre completo que indica los límites de Puerto Rico"
  },
  "explore.map.page.map.territoryFocus.puerto_rico.short": {
    "defaultMessage": "PR",
    "description": "En el mapa, en la página Explore el mapa, la abreviatura que indica los límites de Puerto Rico"
  },
  "explore.map.page.map.territoryFocus.us.virgin.islands.long": {
    "defaultMessage": "Islas Vírgenes de los Estados Unidos",
    "description": "En el mapa, en la página Explore el mapa, el nombre completo que indica los límites de las Islas Vírgenes de los Estados Unidos"
  },
  "explore.map.page.map.territoryFocus.us.virgin.islands.short": {
    "defaultMessage": "VI",
    "description": "En el mapa, en la página Explore el mapa, la abreviatura que indica los límites de las Islas Vírgenes de los Estados Unidos"
  },
  "explore.map.page.map.zoom.warning": {
    "defaultMessage": "Amplíe el nivel del estado o regional para ver las comunidades priorizadas en el mapa.",
    "description": "En el mapa, en la página Explore el mapa, la advertencia para ampliar o alejar"
  },
  "explore.map.page.side.panel.at.or.above.at.least.one": {
    "defaultMessage": "¿En al menos un umbral o por encima de al menos un umbral?",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. Haga clic en una categoría para expandir. Este es el texto de la primera pregunta sobre umbrales."
  },
  "explore.map.page.side.panel.at.or.above.both.thresholds": {
    "defaultMessage": "¿En ambos umbrales asociados o por encima de ellos?",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. Haga clic en una categoría para expandir. Este es el texto de la segunda pregunta sobre umbrales."
  },
  "explore.map.page.side.panel.category.header.indicator": {
    "defaultMessage": "Indicador",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el encabezado de cada categoría.\n"
  },
  "explore.map.page.side.panel.category.header.percentile": {
    "defaultMessage": "Percentil (0-100)",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el encabezado de cada categoría.\n"
  },
  "explore.map.page.side.panel.community.of.focus": {
    "defaultMessage": "SÍ",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará las comunidades en las que se concentra la puntuación actualmente."
  },
  "explore.map.page.side.panel.demo.age.over.65": {
    "defaultMessage": "Personas mayores de 65 años",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Personas mayores de 65 años"
  },
  "explore.map.page.side.panel.demo.age.title": {
    "defaultMessage": "Edad",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Datos demográficos y edad"
  },
  "explore.map.page.side.panel.demo.age.under.10": {
    "defaultMessage": "Niños menores de 10 años",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Niños menores de 10 años"
  },
  "explore.map.page.side.panel.demo.american.indian": {
    "defaultMessage": "Indígena americano y originario de Alaska",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Indígena americano y originario de Alaska"
  },
  "explore.map.page.side.panel.demo.asian": {
    "defaultMessage": "Asiático",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Asiático"
  },
  "explore.map.page.side.panel.demo.black": {
    "defaultMessage": "Persona de raza negra o afroamericano",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Persona de raza negra"
  },
  "explore.map.page.side.panel.demo.hawaiian": {
    "defaultMessage": "Nativo de Hawái o de las Islas del Pacífico",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Nativo de Hawái o de las Islas del Pacífico"
  },
  "explore.map.page.side.panel.demo.hispanic": {
    "defaultMessage": "Hispano o latino",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Hispano o latino"
  },
  "explore.map.page.side.panel.demo.of.age.mid": {
    "defaultMessage": "Edades de 10 a 64",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Edades de 10 a 64"
  },
  "explore.map.page.side.panel.demo.other": {
    "defaultMessage": "Otra",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Otra"
  },
  "explore.map.page.side.panel.demo.race.title": {
    "defaultMessage": "Raza y etnicidad",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Datos demográficos y raza"
  },
  "explore.map.page.side.panel.demo.title": {
    "defaultMessage": "Datos demográficos del distrito censal ",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Datos demográficos."
  },
  "explore.map.page.side.panel.demo.two.or.more": {
    "defaultMessage": "Dos o más razas",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Dos o más razas"
  },
  "explore.map.page.side.panel.demo.white": {
    "defaultMessage": "Personas de raza blanca",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará los datos demográficos. Personas de raza blanca."
  },
  "explore.map.page.side.panel.donut.copy.adj.low.income": {
    "defaultMessage": "Bajos ingresos ajustados",
    "description": "Navegue a la página Explore el mapa. Haga clic en el panel lateral, esta copia podría mostrarse"
  },
  "explore.map.page.side.panel.donut.copy.complete.surround": {
    "defaultMessage": "completamente rodeada",
    "description": "Navegue a la página Explore el mapa. Haga clic en el panel lateral, esta copia podría mostrarse"
  },
  "explore.map.page.side.panel.exceed.burden.answer.no": {
    "defaultMessage": "No",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. Esto mostrará NO, si el distrito censal es desfavorecido."
  },
  "explore.map.page.side.panel.exceed.burden.answer.yes": {
    "defaultMessage": "Sí",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. Esto mostrará SÍ, si el distrito censal es desfavorecido."
  },
  "explore.map.page.side.panel.geographicInfo.censusBlockGroup": {
    "defaultMessage": "Número:",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el número que identifica el distrito censal de la característica seleccionada."
  },
  "explore.map.page.side.panel.geographicInfo.county": {
    "defaultMessage": "Condado:",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el condado de la característica seleccionada."
  },
  "explore.map.page.side.panel.geographicInfo.population": {
    "defaultMessage": "Población:",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará la población de la característica seleccionada."
  },
  "explore.map.page.side.panel.geographicInfo.state": {
    "defaultMessage": "Estado:",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el estado de la característica seleccionada."
  },
  "explore.map.page.side.panel.geographicInfo.territory": {
    "defaultMessage": "Territorio:",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el territorio de la característica seleccionada."
  },
  "explore.map.page.side.panel.geographicInfo.title": {
    "defaultMessage": "Información del distrito censal ",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Información del distrito censal "
  },
  "explore.map.page.side.panel.indicator.abandon.mines": {
    "defaultMessage": "Terreno minero abandonado ",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Terreno minero abandonado."
  },
  "explore.map.page.side.panel.indicator.adjacency": {
    "defaultMessage": "Proximidad",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Proximidad."
  },
  "explore.map.page.side.panel.indicator.asthma": {
    "defaultMessage": "Asma",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Asma."
  },
  "explore.map.page.side.panel.indicator.barrier.transport": {
    "defaultMessage": "Barreras al transporte",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Barreras al transporte."
  },
  "explore.map.page.side.panel.indicator.description.abandon.mines": {
    "defaultMessage": "Presencia de uno o más terrenos mineros abandonados dentro del distrito censal.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Presencia de terrenos mineros abandonados dentro del distrito censal."
  },
  "explore.map.page.side.panel.indicator.description.asthma": {
    "defaultMessage": "Porcentaje de personas a quienes se les ha diagnosticado asma.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de personas a quienes se les ha diagnosticado asma."
  },
  "explore.map.page.side.panel.indicator.description.barrierTrans": {
    "defaultMessage": "Promedio del coste relativo y del tiempo empleado en el transporte",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Coste y tiempo empleado en el transporte."
  },
  "explore.map.page.side.panel.indicator.description.diabetes": {
    "defaultMessage": "Porcentaje de personas con 18 años cumplidos que tienen diabetes que no sea durante el embarazo.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de personas con 18 años cumplidos que tienen diabetes."
  },
  "explore.map.page.side.panel.indicator.description.dieselPartMatter": {
    "defaultMessage": "Descarga de gas de motor diésel en el aire",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Descarga de gas de motor diésel en el aire."
  },
  "explore.map.page.side.panel.indicator.description.energy.cost": {
    "defaultMessage": "Costo promedio anual de la energía dividido por el ingreso familiar",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Costo de la energía dividido entre el ingreso familiar."
  },
  "explore.map.page.side.panel.indicator.description.exp.ag.loss": {
    "defaultMessage": "Pérdida económica en relación con el valor agrícola resultante de peligros naturales cada año.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Tasa de pérdida económica en relación con el valor agrícola resultante de peligros naturales.\n    "
  },
  "explore.map.page.side.panel.indicator.description.exp.bld.loss": {
    "defaultMessage": "Pérdida económica en relación con el valor agrícola resultante de peligros naturales cada año",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Tasa de pérdida económica en relación con edificios resultante de peligros naturales."
  },
  "explore.map.page.side.panel.indicator.description.exp.pop.loss": {
    "defaultMessage": "Muertes y lesiones resultantes de peligros naturales cada año.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Tasa de pérdida económica por muertes y lesiones en la población resultantes de peligros naturales."
  },
  "explore.map.page.side.panel.indicator.description.flooding": {
    "defaultMessage": "Riesgo previsto para las propiedades de inundaciones proyectadas, por mareas, lluvias, fluviales y mareas de tempestad dentro de 30 años.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Riesgo de inundación"
  },
  "explore.map.page.side.panel.indicator.description.former.def.sites": {
    "defaultMessage": "Presencia de uno o más antiguos terrenos destinados a usos de defensa dentro del distrito censal.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Presencia de antiguos terrenos destinados a usos de defensa dentro del distrito censal."
  },
  "explore.map.page.side.panel.indicator.description.heartDisease": {
    "defaultMessage": "Personas con 18 años cumplidos a quienes se les ha diagnosticado una cardiopatía",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de personas con 18 años cumplidos a quienes se les ha diagnosticado una cardiopatía."
  },
  "explore.map.page.side.panel.indicator.description.high.ed": {
    "defaultMessage": "Porcentaje de la población con 15 años cumplidos del distrito censal que no está inscrita en la universidad, escuela superior o escuela de posgrado.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de la población con 15 años cumplidos del distrito censal que no está inscrita en la \nuniversidad, escuela superior o escuela de posgrado."
  },
  "explore.map.page.side.panel.indicator.description.high.school": {
    "defaultMessage": "Porcentaje de personas con 25 años cumplidos y un nivel de educación inferior a la escuela secundaria o preparatoria.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de personas con 25 años cumplidos y un nivel de educación inferior a la escuela secundaria o preparatoria."
  },
  "explore.map.page.side.panel.indicator.description.historic.underinvestment": {
    "defaultMessage": "Distrito censal con obstáculos históricamente elevados para acceder a préstamos para vivienda.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de distrito censal con obstáculos históricamente elevados para acceder a préstamos para vivienda."
  },
  "explore.map.page.side.panel.indicator.description.house.cost": {
    "defaultMessage": "Porcentaje de hogares que perciben menos del 80% de los ingresos familiares medios de la zona y gastan más del 30% de sus ingresos en vivienda.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de hogares que perciben menos del 80% de los ingresos familiares medios de la zona y gastan más del 30% de sus ingresos en vivienda."
  },
  "explore.map.page.side.panel.indicator.description.lack.green.space": {
    "defaultMessage": "Cantidad de tierra, sin incluir las tierras de cultivo, que está cubierta con materiales artificiales como hormigón o pavimento.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de tierra, sin incluir tierras de cultivo, que está cubierto con materiales artificiales como hormigón o pavimento."
  },
  "explore.map.page.side.panel.indicator.description.lack.plumbing": {
    "defaultMessage": "Porcentaje de hogares sin cocinas o plomería interiores.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de hogares sin cocinas o plomería interiores."
  },
  "explore.map.page.side.panel.indicator.description.leadPaint": {
    "defaultMessage": "Porcentaje de hogares con probabilidad de tener pintura con plomo.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de hogares con probabilidad de tener pintura con plomo.   \n    "
  },
  "explore.map.page.side.panel.indicator.description.leaky.tanks": {
    "defaultMessage": "Fórmula de la densidad de tanques de almacenamiento subterráneo con fugas y número de todos los tanques de almacenamiento subterráneo activos en un radio de 1500 pies de los límites del distrito censal.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Tanques de almacenamiento con fugas."
  },
  "explore.map.page.side.panel.indicator.description.lifeExpect": {
    "defaultMessage": "Número promedio de años de esperanza de vida de una persona",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Número promedio de años de esperanza de vida de una persona."
  },
  "explore.map.page.side.panel.indicator.description.ling.iso": {
    "defaultMessage": "Porcentaje de familias en las que ninguna persona mayor de 14 años habla bien el inglés.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de familias en las que ninguna persona mayor de 14 años habla bien el inglés."
  },
  "explore.map.page.side.panel.indicator.description.low.income": {
    "defaultMessage": "Personas en hogares cuyos ingresos son inferiores o iguales al doble del nivel federal de pobreza, sin incluir a los estudiantes inscritos en educación superior.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Personas en hogares cuyos ingresos son inferiores o iguales al doble del nivel federal de pobreza, sin incluir a los estudiantes inscritos en educación superior."
  },
  "explore.map.page.side.panel.indicator.description.low.med.income": {
    "defaultMessage": "Comparación de los ingresos medios del distrito censal con los ingresos medios de la zona.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Comparación de los ingresos medios del distrito censal con los ingresos medios de la zona."
  },
  "explore.map.page.side.panel.indicator.description.pm25": {
    "defaultMessage": "Nivel de partículas finas inhalables (PM2.5), de 2.5 micrómetros o menores",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Partículas finas inhalables, de 2.5 micrómetros o menores."
  },
  "explore.map.page.side.panel.indicator.description.poverty": {
    "defaultMessage": "Porcentaje de personas en familias en las que el ingreso familiar es igual o inferior al 100% del nivel de pobreza federal.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Porcentaje de las personas en familias en las que el ingreso familiar es igual o inferior al 100% del nivel de pobreza federal."
  },
  "explore.map.page.side.panel.indicator.description.prox.haz": {
    "defaultMessage": "Número de instalaciones para manejo de residuos peligrosos a menos de 5 kilómetros de distancia",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Número de instalaciones para manejo de residuos peligrosos a menos de 5 kilómetros de distancia."
  },
  "explore.map.page.side.panel.indicator.description.prox.npl": {
    "defaultMessage": "Número de sitios propuestos o enumerados en el Superfund (o Lista Nacional de Prioridades (NPL, por sus siglas en inglés)), a menos de 5 kilómetros de distancia.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Número de sitios propuestos o enumerados en el Superfund (o Lista Nacional de Prioridades), a menos de 5 kilómetros de distancia."
  },
  "explore.map.page.side.panel.indicator.description.prox.rmp": {
    "defaultMessage": "Número de instalaciones del Plan de Manejo de Riesgos (RMP, por sus siglas en inglés), a menos de 5 kilómetros de distancia.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Número de instalaciones del Plan de Manejo de Riesgos, a menos de 5 kilómetros de distancia."
  },
  "explore.map.page.side.panel.indicator.description.trafficVolume": {
    "defaultMessage": "Número de vehículos en las carreteras principales a menos de 500 metros de distancia",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Descripción del número de vehículos en las carreteras principales a menos de 500 metros de distancia."
  },
  "explore.map.page.side.panel.indicator.description.unemploy": {
    "defaultMessage": "Número de personas desempleadas como porcentaje de la fuerza laboral.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Número de personas desempleadas como porcentaje de la fuerza laboral."
  },
  "explore.map.page.side.panel.indicator.description.wasteWater": {
    "defaultMessage": "Modelo de concentraciones tóxicas en segmentos de corrientes a menos de 500 metros.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de Modelo de concentraciones tóxicas en segmentos de corrientes a menos de 500 metros."
  },
  "explore.map.page.side.panel.indicator.description.wildfire": {
    "defaultMessage": "Riesgo proyectado de incendio forestal para las propiedades debido a combustibles, clima, seres humanos y movimiento del fuego en 30 años.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará una descripción del indicador de riesgo de incendio forestal."
  },
  "explore.map.page.side.panel.indicator.diabetes": {
    "defaultMessage": "Diabetes",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Diabetes."
  },
  "explore.map.page.side.panel.indicator.dieselPartMatter": {
    "defaultMessage": "Exposición a material particulado de diésel",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Exposición a material particulado de diésel."
  },
  "explore.map.page.side.panel.indicator.energyBurden": {
    "defaultMessage": "Costo de la energía",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Costo de la energía."
  },
  "explore.map.page.side.panel.indicator.exp.ag.loss": {
    "defaultMessage": "Tasa prevista de pérdida agrícola",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Tasa prevista de pérdida agrícola."
  },
  "explore.map.page.side.panel.indicator.exp.bld.loss": {
    "defaultMessage": "Tasa prevista de pérdida de edificios",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Tasa prevista de pérdida de edificios."
  },
  "explore.map.page.side.panel.indicator.exp.pop.loss": {
    "defaultMessage": "Tasa prevista de pérdida de población",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Tasa prevista de pérdida de población."
  },
  "explore.map.page.side.panel.indicator.flooding": {
    "defaultMessage": "Riesgo de inundación previsto",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Riesgo de inundación."
  },
  "explore.map.page.side.panel.indicator.former.def.sites": {
    "defaultMessage": "Antiguos terrenos destinados a usos de defensa",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Antiguos terrenos destinados a usos de defensa."
  },
  "explore.map.page.side.panel.indicator.heartDisease": {
    "defaultMessage": "Cardiopatía",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Cardiopatía."
  },
  "explore.map.page.side.panel.indicator.high.ed": {
    "defaultMessage": "No inscripción en educación superior",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Tasa de graduación de educación superior."
  },
  "explore.map.page.side.panel.indicator.high.school": {
    "defaultMessage": "Educación secundaria o preparatoria",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Tasa de educación inferior a la escuela secundaria o preparatoria."
  },
  "explore.map.page.side.panel.indicator.historic.underinvest": {
    "defaultMessage": "Subinversión histórica ",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Subinversión histórica."
  },
  "explore.map.page.side.panel.indicator.house.cost": {
    "defaultMessage": "Costo de la vivienda",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Costo de la vivienda."
  },
  "explore.map.page.side.panel.indicator.imp.flg": {
    "defaultMessage": "Indicador de imputación",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Indicador de imputación."
  },
  "explore.map.page.side.panel.indicator.lack.green.space": {
    "defaultMessage": "Falta de espacios verdes",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Falta de espacios verdes."
  },
  "explore.map.page.side.panel.indicator.lack.plumbing": {
    "defaultMessage": "Falta de plomería interior",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Falta de plomería interior"
  },
  "explore.map.page.side.panel.indicator.leadPaint": {
    "defaultMessage": "Pintura con plomo",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Pintura con plomo."
  },
  "explore.map.page.side.panel.indicator.leaky.tanks": {
    "defaultMessage": "Tanques de almacenamiento subterráneos y descargas",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Tanques de almacenamiento subterráneos y descargas."
  },
  "explore.map.page.side.panel.indicator.lifeExpect": {
    "defaultMessage": "Baja esperanza de vida",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Baja esperanza de vida."
  },
  "explore.map.page.side.panel.indicator.ling.iso": {
    "defaultMessage": "Aislamiento lingüístico",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Aislamiento lingüístico."
  },
  "explore.map.page.side.panel.indicator.low.income": {
    "defaultMessage": "Bajos ingresos",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Bajos ingresos."
  },
  "explore.map.page.side.panel.indicator.low.income.tooltip.IMP_YES_POP_NOT_NULL": {
    "defaultMessage": "Los distritos censales en los que faltan datos sobre ingresos<br />tienen ingresos estimados<br />basados en un promedio de los ingresos de los distritos censales circundantes.",
    "description": "Coloque el cursor sobre el icono de ingresos bajos y mostrará: Los distritos censales circundantes reciben ingresos estimados basados en un promedio de los ingresos de los distritos censales circundantes."
  },
  "explore.map.page.side.panel.indicator.low.income.tooltip.IMP_YES_POP_NULL": {
    "defaultMessage": "Los ingresos no se estiman para<br />los distritos censales con poblaciones desconocidas.",
    "description": "Coloque el cursor sobre el icono de ingresos bajos y aparecerá: No se estiman los ingresos para <br />los distritos censales con poblaciones desconocidas."
  },
  "explore.map.page.side.panel.indicator.low.med.income": {
    "defaultMessage": "Mediana de bajos ingresos",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Mediana de bajos ingresos."
  },
  "explore.map.page.side.panel.indicator.med.home.val": {
    "defaultMessage": "Mediana del valor de la vivienda",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Carga del costo de la vivienda."
  },
  "explore.map.page.side.panel.indicator.percentile.value.ordinal.suffix": {
    "defaultMessage": "{indicatorValue, selectordinal, one {#st} two {#nd} =3 {#rd} other {#th} }",
    "description": "Navegue a la página Explore la herramienta. Haga clic en el mapa. El panel lateral mostrará Categorías. Abra una categoría. Esto definirá el sufijo ordinal del valor de indicador. Por ejemplo, el.º en 91.º, el.º en 23.º y el.º en 26.º, etc."
  },
  "explore.map.page.side.panel.indicator.pm25": {
    "defaultMessage": "PM2.5 en el aire",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará PM2.5 en el aire."
  },
  "explore.map.page.side.panel.indicator.poverty": {
    "defaultMessage": "Pobreza",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Desempleo."
  },
  "explore.map.page.side.panel.indicator.prox.haz": {
    "defaultMessage": "Proximidad a instalaciones para manejo de residuos peligrosos",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Proximidad a instalaciones para manejo de residuos peligrosos."
  },
  "explore.map.page.side.panel.indicator.prox.npl": {
    "defaultMessage": "Proximidad a sitios del Superfund",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Número de sitios propuestos o enumerados en la NPL. "
  },
  "explore.map.page.side.panel.indicator.prox.rmp": {
    "defaultMessage": "Proximidad a las instalaciones del Plan de Manejo de Riesgos",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Número de sitios propuestos o enumerados en la RMP."
  },
  "explore.map.page.side.panel.indicator.title.clean.energy": {
    "defaultMessage": "Energía",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Energía.\n"
  },
  "explore.map.page.side.panel.indicator.title.clean.transport": {
    "defaultMessage": "Transporte",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Transporte.\n"
  },
  "explore.map.page.side.panel.indicator.title.clean.water": {
    "defaultMessage": "Agua y aguas residuales",
    "description": "Navegue a la página Explore la herramienta. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Agua y aguas residuales.\n"
  },
  "explore.map.page.side.panel.indicator.title.climate": {
    "defaultMessage": "Cambio climático",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Cambio climático.\n"
  },
  "explore.map.page.side.panel.indicator.title.health.burden": {
    "defaultMessage": "Salud",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Salud.\n"
  },
  "explore.map.page.side.panel.indicator.title.legacy.pollution": {
    "defaultMessage": "Contaminación heredada",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Contaminación heredada.\n"
  },
  "explore.map.page.side.panel.indicator.title.sustain.house": {
    "defaultMessage": "Vivienda",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Vivienda.\n"
  },
  "explore.map.page.side.panel.indicator.title.testing": {
    "defaultMessage": "Pruebas",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Pruebas.\n"
  },
  "explore.map.page.side.panel.indicator.title.work.dev": {
    "defaultMessage": "Formación de la fuerza laboral",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el título Formación de la fuerza laboral.\n"
  },
  "explore.map.page.side.panel.indicator.trafficVolume": {
    "defaultMessage": "Proximidad al tráfico de vehículos y volumen de este",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Proximidad al tráfico de vehículos y volumen de este."
  },
  "explore.map.page.side.panel.indicator.unemploy": {
    "defaultMessage": "Desempleo",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Desempleo."
  },
  "explore.map.page.side.panel.indicator.value.arrow.down.alt.text": {
    "defaultMessage": "un icono para la flecha abajo",
    "description": "texto alternativo de la imagen para la flecha abajo"
  },
  "explore.map.page.side.panel.indicator.value.arrow.up.alt.text": {
    "defaultMessage": "un icono para la flecha arriba",
    "description": "texto alternativo de la imagen para la flecha arriba"
  },
  "explore.map.page.side.panel.indicator.value.subtext.above": {
    "defaultMessage": "por encima del",
    "description": "indica por encima del umbral"
  },
  "explore.map.page.side.panel.indicator.value.subtext.below": {
    "defaultMessage": "debajo del",
    "description": "indica por debajo del umbral"
  },
  "explore.map.page.side.panel.indicator.value.subtext.percent": {
    "defaultMessage": "por ciento",
    "description": "indica unidades en porcentaje"
  },
  "explore.map.page.side.panel.indicator.value.subtext.percentile": {
    "defaultMessage": "percentil",
    "description": "indica unidades en percentil"
  },
  "explore.map.page.side.panel.indicator.value.subtext.unavailable": {
    "defaultMessage": "datos no disponibles",
    "description": "subtexto para el indicador cuando los datos no están disponibles"
  },
  "explore.map.page.side.panel.indicator.value.unavailable.alt.text": {
    "defaultMessage": "un icono para representar que los datos no están disponibles",
    "description": "texto alternativo de la imagen cuando se imputan bajos ingresos"
  },
  "explore.map.page.side.panel.indicator.wasteWater": {
    "defaultMessage": "Descarga de aguas residuales",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Descarga de aguas residuales."
  },
  "explore.map.page.side.panel.indicator.wildfire": {
    "defaultMessage": "Riesgo de incendios forestales previsto",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Riesgo de incendios forestales."
  },
  "explore.map.page.side.panel.info.alt.text.icon.bell": {
    "defaultMessage": "Un icono que representa una curva de campana o distribución de Gauss",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Un icono que representa una curva de campana o distribución de Gauss."
  },
  "explore.map.page.side.panel.info.alt.text.icon.check": {
    "defaultMessage": "Un icono que representa una marca de verificación que indica sí o no",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. Un icono que representa Un icono que representa una marca de verificación que indica sí o no"
  },
  "explore.map.page.side.panel.info.alt.text.icon.dac.circle": {
    "defaultMessage": "un icono en forma de círculo azul que informa al usuario de lo que representa una comunidad desfavorecida",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará un icono en forma de círculo azul que informa al usuario de lo que representa una comunidad desfavorecida"
  },
  "explore.map.page.side.panel.info.alt.text.icon.file.up": {
    "defaultMessage": "Un icono muestra una flecha hacia arriba con un límite inferior que implica que está por encima de un umbral.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Un icono que representa una curva de campana o distribución de Gauss."
  },
  "explore.map.page.side.panel.info.alt.text.icon.locate": {
    "defaultMessage": "un icono gps que informa al usuario que puede localizar",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará un icono gps que informa al usuario que puede localizar"
  },
  "explore.map.page.side.panel.info.alt.text.icon.mouse": {
    "defaultMessage": "un icono de un ratón en forma de flecha que informa al usuario que puede usar el ratón",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará un icono de un ratón en forma de flecha que informa al usuario que puede usar el ratón"
  },
  "explore.map.page.side.panel.info.alt.text.icon.people": {
    "defaultMessage": "un icono de personas que informa al usuario que hay comunidades",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará un icono de distritos censales que informa al usuario que hay personas"
  },
  "explore.map.page.side.panel.info.alt.text.icon.pie": {
    "defaultMessage": "Un icono que representa una sección extraída de un gráfico circular",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Un icono que representa una sección extraída de un gráfico circular"
  },
  "explore.map.page.side.panel.info.alt.text.icon.plus": {
    "defaultMessage": "símbolo del signo más que indica que el usuario puede ampliar la imagen *.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará un icono con un signo más que indica que el usuario puede ampliar la imagen."
  },
  "explore.map.page.side.panel.info.alt.text.icon.search": {
    "defaultMessage": "un icono en forma de lupa que informa al usuario que puede hacer una búsqueda",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará un icono en forma de lupa que informa al usuario que puede hacer una búsqueda."
  },
  "explore.map.page.side.panel.info.alt.text.icon.tract": {
    "defaultMessage": "un icono de distrito que informa al usuario que hay distritos censales ",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará un icono de distrito censal que informa al usuario que hay distritos censales."
  },
  "explore.map.page.side.panel.info.alt.text.icon.up.arrow": {
    "defaultMessage": "Un icono que tiene una flecha hacia arriba y una flecha hacia abajo",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Un icono que tiene una flecha hacia arriba y una flecha hacia abajo"
  },
  "explore.map.page.side.panel.info.heading1": {
    "defaultMessage": "Cómo usar el mapa:",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el primer encabezado del panel lateral no seleccionado."
  },
  "explore.map.page.side.panel.info.heading2": {
    "defaultMessage": "Lo que debe saber:",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Lo que debe saber:"
  },
  "explore.map.page.side.panel.info.para.1": {
    "defaultMessage": "Umbrales",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Los umbrales o los cortes se usan para determinar si las comunidades en un distrito censal son desfavorecidas. Ciertas cargas utilizan porcentajes o un simple sí o no."
  },
  "explore.map.page.side.panel.info.para.1.part.1": {
    "defaultMessage": "Ampliar",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Ampliar."
  },
  "explore.map.page.side.panel.info.para.1.part.2": {
    "defaultMessage": ", búsqueda",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Búsqueda."
  },
  "explore.map.page.side.panel.info.para.1.part.3": {
    "defaultMessage": ", o ubicarse a uno mismo",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará a uno mismo o ubicará a uno mismo"
  },
  "explore.map.page.side.panel.info.para.1.part.4": {
    "defaultMessage": "y seleccione",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará y seleccione."
  },
  "explore.map.page.side.panel.info.para.1.part.5": {
    "defaultMessage": "Para ver información acerca del distrito censal.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará ver información sobre cualquier distrito censal."
  },
  "explore.map.page.side.panel.info.para.2": {
    "defaultMessage": ", o los cortes se usan para determinar si las comunidades en un distrito censal son desfavorecidas. Ciertas cargas usan porcentajes",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Los umbrales o los cortes se usan para determinar si las comunidades en un grupo de bloques del censo son desfavorecidas. Ciertas cargas utilizan porcentajes o un simple sí o no."
  },
  "explore.map.page.side.panel.info.para.2.part.1": {
    "defaultMessage": "La herramienta usa distritos censales ",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará La herramienta usa distritos censales."
  },
  "explore.map.page.side.panel.info.para.2.part.2": {
    "defaultMessage": ". Estos distritos censales son pequeñas unidades geográficas. Por lo general tienen poblaciones.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Los distritos censales son pequeñas unidades geográficas. Por lo general tienen poblaciones de entre 1,200 y 8,000 personas."
  },
  "explore.map.page.side.panel.info.para.2.part.3": {
    "defaultMessage": "de entre 1,200 y 8,000 personas.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Los grupos de bloques del censo son pequeñas unidades geográficas. Por lo general tienen poblaciones de entre 1,200 y 8,000 personas."
  },
  "explore.map.page.side.panel.info.para.3": {
    "defaultMessage": "O un simple sí o no.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Los umbrales o los cortes se usan para determinar si las comunidades en un distrito censal son desfavorecidas. Ciertas cargas utilizan porcentajes o un simple sí o no."
  },
  "explore.map.page.side.panel.info.para.3.part.1": {
    "defaultMessage": "Las comunidades desfavorecidas viven en distritos censales que experimentan cargas. Se resaltan estos distritos censales",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Las comunidades desfavorecidas viven en distritos censales que experimentan cargas. Estos distritos censales se resaltan en el mapa."
  },
  "explore.map.page.side.panel.info.para.3.part.2": {
    "defaultMessage": "en el mapa.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral aparecerá en el mapa. Este color es una opacidad. Así se puede ver la información sobre el mapa."
  },
  "explore.map.page.side.panel.info.para.4": {
    "defaultMessage": ".",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Los umbrales o los cortes se usan para determinar si las comunidades en un distrito censal son desfavorecidas. Ciertas cargas utilizan porcentajes o un simple sí o no."
  },
  "explore.map.page.side.panel.info.para.4.part.1": {
    "defaultMessage": "La herramienta clasifica la mayoría de las cargas mediante el uso de percentiles.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará: La herramienta clasifica la mayoría de las cargas mediante el uso de percentiles."
  },
  "explore.map.page.side.panel.info.para.4.part.2": {
    "defaultMessage": ". Los percentiles muestran la carga que experimenta cada distrito censal en comparación con otros distritos censales.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Porcentajes."
  },
  "explore.map.page.side.panel.info.para.6.part1": {
    "defaultMessage": "Se destacan las tierras dentro de los límites de las tribus reconocidas a nivel federal y las ubicaciones puntuales de los pueblos nativos de Alaska.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Las tierras dentro de los límites de las tribus reconocidas a nivel federal también se destacan en el mapa. Estas comunidades también se consideran desfavorecidas."
  },
  "explore.map.page.side.panel.info.para.6.part2": {
    "defaultMessage": "en el mapa. Estas comunidades también se consideran desfavorecidas.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará Las tierras dentro de los límites de las tribus reconocidas a nivel federal también se destacan en el mapa. Estas comunidades también se consideran desfavorecidas."
  },
  "explore.map.page.side.panel.is.community.of.focus": {
    "defaultMessage": "¿Está identificada como desfavorecida?",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral aparecerá preguntando SI se centra en las comunidades "
  },
  "explore.map.page.side.panel.not.community.of.focus": {
    "defaultMessage": "NO",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará las comunidades en las que no se concentra actualmente la puntuación."
  },
  "explore.map.page.side.panel.num.categories.exceeded": {
    "defaultMessage": "en {numberOfDisCategories, plural, one {# categoría} otras {# categorías}}",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el número de categorías que se han excedido"
  },
  "explore.map.page.side.panel.partial.community.of.focus": {
    "defaultMessage": "PARCIALMENTE",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará las comunidades en las que se concentra actualmente de manera parcial la puntuación."
  },
  "explore.map.page.side.panel.prio.copy.not.prio": {
    "defaultMessage": "Este distrito censal no se considera desfavorecido. No cumple con ninguno de los umbrales <bold>O</bold> con al menos un umbral socioeconómico relacionado.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, el panel lateral mostrará Este distrito censal no se considera desfavorecido. No cumple con ninguno de los umbrales O con al menos un umbral socioeconómico relacionado."
  },
  "explore.map.page.side.panel.prio.copy.not.prio.n.burden": {
    "defaultMessage": "Este distrito censal no se considera desfavorecido. Cumple con más de 1 umbral de carga <bold>PERO</bold> con ningún umbral socioeconómico asociado.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, el panel lateral mostrará Este distrito censal no se considera desfavorecido. Cumple con más de 1 umbral de carga <bold>PERO</bold> con ningún umbral socioeconómico asociado."
  },
  "explore.map.page.side.panel.prio.copy.not.prio.one.burden": {
    "defaultMessage": "Este distrito censal no se considera desfavorecido. Cumple con 1 umbral de carga <bold>PERO</bold> con ningún umbral socioeconómico asociado.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, el panel lateral mostrará Este distrito censal no se considera desfavorecido. Cumple con [1] umbral de carga <bold>PERO</bold> con ningún umbral socioeconómico asociado."
  },
  "explore.map.page.side.panel.prio.copy.not.prio.surr.li": {
    "defaultMessage": "Este distrito censal no se considera desfavorecido. Está rodeado de distritos censales desfavorecidos <bold>PERO</bold> no cumple con el umbral ajustado de bajos ingresos. El ajuste no corresponde a ninguna de las categorías.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, el panel lateral mostrará Este distrito censal no se considera desfavorecido. Está rodeado de distritos censales desfavorecidos <bold>PERO</bold> no cumple con el umbral ajustado de bajos ingresos."
  },
  "explore.map.page.side.panel.prio.copy.par.prio.surr.no.li": {
    "defaultMessage": "Este distrito censal es parcialmente desfavorecido. Está rodeado de distritos censales desfavorecidos <bold>PERO</bold> no cumple con el umbral ajustado de bajos ingresos. El ajuste no corresponde a ninguna de las categorías.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, el panel lateral mostrará Este distrito censal no se considera desfavorecido. Está rodeado de distritos censales desfavorecidos <bold>PERO</bold> no cumple con el umbral ajustado de bajos ingresos."
  },
  "explore.map.page.side.panel.prio.copy.prio.akus": {
    "defaultMessage": "Los {numAKpoints} pueblos nativos de Alaska y las {numUSpoints} tribus de esta zona que están reconocidas a nivel federal también se consideran desfavorecidos.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, los {numAKpoints} pueblos nativos de Alaska y las {numUSpoints} tribus de esta zona que están reconocidas a nivel federal también se consideran desfavorecidos."
  },
  "explore.map.page.side.panel.prio.copy.prio.anv": {
    "defaultMessage": "Los {numAKpoints} pueblos nativos de Alaska y las tribus de esta zona que están reconocidas a nivel federal {también} se consideran desfavorecidos.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, los {numAKpoints} de este distrito censal que son tierras tribales reconocidas a nivel federal {también} se consideran desfavorecidos."
  },
  "explore.map.page.side.panel.prio.copy.prio.donut": {
    "defaultMessage": "Este distrito censal se considera desfavorecido. Está rodeado de distritos censales desfavorecidos <bold>Y</bold> cumple con el umbral ajustado de bajos ingresos. El ajuste no corresponde a ninguna de las categorías.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, el panel lateral mostrará Este distrito censal se considera desfavorecido. Está rodeado de distritos censales desfavorecidos <bold>Y</bold> cumple con el umbral ajustado de bajos ingresos. El ajuste no corresponde a ninguna de las categorías."
  },
  "explore.map.page.side.panel.prio.copy.prio.frt": {
    "defaultMessage": "Las tierras de las tribus reconocidas a nivel federal que cubren {una parte} de esta extensión se consideran {también} desfavorecidas.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, Las tierras de las tribus reconocidas a nivel federal que cubren [#%] de este distrito censal se consideran desfavorecidas."
  },
  "explore.map.page.side.panel.prio.copy.prio.frt.n.points": {
    "defaultMessage": "Los {numPoints} que son tribus reconocidas a nivel federal en este distrito censal se consideran {también} desfavorecidos.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, Los {numPoints} que son tribus reconocidas a nivel federal en este distrito censal se consideran {también} desfavorecidos."
  },
  "explore.map.page.side.panel.prio.copy.prio.n.burden": {
    "defaultMessage": "Este distrito censal se considera desfavorecido porque cumple con el umbral de carga <bold>Y</bold> con el umbral socioeconómico asociado.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, Este distrito censal se considera desfavorecido porque cumple con el umbral de {carga} <bold>Y</bold> con el umbral socioeconómico asociado."
  },
  "explore.map.page.side.panel.prio.copy.prio.perc.num.points": {
    "defaultMessage": "Las tierras de las tribus reconocidas a nivel federal que cubren {amount} de este distrito censal y las tribus {numPoints} reconocidas a nivel federal también se consideran desfavorecidas.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el distrito censal, Las tierras de las tribus reconocidas a nivel federal que cubren {amount} de este distrito censal y las tribus {numPoints} reconocidas a nivel federal también se consideran desfavorecidas."
  },
  "explore.map.page.side.panel.send.feedback.alt.img": {
    "defaultMessage": "Enviar comentarios",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará un icono para enviar comentarios, esta es la etiqueta alternativa de las imágenes."
  },
  "explore.map.page.side.panel.send.feedback.email.body": {
    "defaultMessage": "Aporte comentarios acerca de este distrito censal, incluidos los conjuntos de datos, las categorías de datos proporcionadas para este distrito censal, las comunidades que viven en este distrito censal y toda la información pertinente que el Consejo sobre la Calidad del Medio Ambiente (CEQ, por sus siglas en inglés) debe saber acerca de este distrito censal.",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el vínculo para enviar comentarios.\n"
  },
  "explore.map.page.side.panel.send.feedback.title": {
    "defaultMessage": "Enviar comentarios",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el vínculo para enviar comentarios."
  },
  "explore.map.page.side.panel.spacer.and": {
    "defaultMessage": "Y",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. Haga clic en una categoría para expandir. Este es el espaciador Y alrededor de los umbrales."
  },
  "explore.map.page.side.panel.tribalInfo.landAreaName": {
    "defaultMessage": "Nombre del área de la tierra:",
    "description": "Navegue a la página Explore el mapa. Haga clic en tierras tribales, haga clic en el mapa cuando éste aparezca. El panel lateral mostrará el nombre del área de la tierra de la característica seleccionada."
  },
  "explore.map.page.side.panel.version.title": {
    "defaultMessage": "Versión de la metodología {versión}",
    "description": "Navegue a la página Explore el mapa. Haga clic en el mapa cuando aparezca. El panel lateral mostrará el número de versión de la metodología."
  },
  "explore.map.page.title.text": {
    "defaultMessage": "Explore el mapa",
    "description": "En la página Explore la herramienta, el título de la página"
  },
  "explore.map.page.under.map.download.draft.ptag.1": {
    "defaultMessage": "<link1>Descargue las fuentes de datos</link1> utilizadas en la CEJST (.csv,.xlxs,.pdf que describe cómo utilizar la lista y un libro de códigos {downloadFileSize} descomprimido). Última actualización: {dateUpdated}.",
    "description": "\n      Navegue a la página Explore el mapa. Debajo del mapa, verá un vínculo para descargar el paquete de datos.\n    "
  },
  "explore.map.page.under.map.note.on.territories.intro": {
    "defaultMessage": "Nota sobre los territorios de los Estados Unidos",
    "description": "Navegue a la página Explore el mapa. Debajo del mapa, verá el texto de introducción sobre los territorios."
  },
  "explore.map.page.under.map.note.on.territories.para.0": {
    "defaultMessage": "No todos los datos utilizados en la herramienta están disponibles o se utilizan para todos los territorios estadounidenses.",
    "description": "Navegue a la página Explore el mapa. Debajo del mapa, verá el párrafo 0 sobre los territorios."
  },
  "explore.map.page.under.map.note.on.territories.para.1": {
    "defaultMessage": "<bold>Puerto Rico:</bold> Los datos utilizados para Puerto Rico proceden de todos los campos relevantes y disponibles en las categorías de energía, vivienda, contaminación heredada, transporte y formación de la fuerza laboral. Se utilizan los siguientes datos: ingresos bajos, riesgo previsto de inundaciones, costo de la energía, falta de tubería interior, pintura con plomo, costo de la vivienda, proximidad a instalaciones de residuos peligrosos, proximidad a sitios del Superfund o de la Lista Nacional de Prioridades (NPL), proximidad a instalaciones del Plan de Manejo de Riesgos (RMP), exposición a partículas diésel, proximidad al tráfico y volumen de este, tanques de almacenamiento subterráneo y descargas, vertido de aguas residuales, ingresos medios bajos, pobreza, desempleo y educación secundaria o preparatoria. Se eliminó el aislamiento lingüístico para Puerto Rico basándose en los comentarios recibidos durante el periodo beta.",
    "description": "Navegue a la página Explore el mapa. Debajo del mapa, verá el párrafo 1 sobre los territorios."
  },
  "explore.map.page.under.map.note.on.territories.para.2": {
    "defaultMessage": "<bold>Samoa estadounidense, Guam, las Islas Marianas del Norte y las Islas Vírgenes de los Estados Unidos:</bold> Para estos territorios de los Estados Unidos, la herramienta utiliza los siguientes datos: desempleo, pobreza, ingresos medios bajos y educación secundaria o preparatoria. Estas cargas están en la categoría Formación de la fuerza laboral.",
    "description": "Navegue a la página Explore el mapa. Debajo del mapa, verá el párrafo 2 sobre los territorios."
  },
  "explore.map.page.under.map.note.on.tribal.nations.intro": {
    "defaultMessage": "Observaciones sobre las naciones tribales",
    "description": "Navegue a la página Explore el mapa. Debajo del mapa, verá el texto de introducción sobre las naciones tribales."
  },
  "explore.map.page.under.map.note.on.tribal.nations.para.1": {
    "defaultMessage": "Para respetar la soberanía tribal y el autogobierno y cumplir con las responsabilidades del fideicomiso federal y del tratado con las naciones tribales, las tierras dentro de los límites de las tribus reconocidas a nivel federal se designan como desfavorecidas en el mapa. Los pueblos nativos de Alaska se incluyen como ubicaciones puntuales que son más pequeñas que un distrito censal. Los límites de los distritos censales y las tierras de las tribus reconocidas a nivel federal son diferentes.",
    "description": "Navegue a la página Explore el mapa. Debajo del mapa, verá el párrafo 1 sobre las naciones tribales."
  },
  "explore.map.page.under.map.note.on.tribal.nations.para.2": {
    "defaultMessage": "Esta decisión se tomó tras una consulta significativa y sólida con las naciones tribales. Esto coincide con el <link1>Plan de acción</link1> para la consulta y coordinación con las naciones tribales del CEQ, el <link3>Memorando</link3> del presidente Biden sobre la Consulta de las naciones tribales y fortalecimiento de las consultas entre naciones, y la <link2>Orden ejecutiva 13175</link2> sobre Consulta y coordinación con los gobiernos de las tribus indias.",
    "description": "Navegue a la página Explore el mapa. Debajo del mapa, verá el párrafo 2 sobre las naciones tribales."
  },
  "fab.survey.text": {
    "defaultMessage": "Ayude a mejorar el sitio web y los datos",
    "description": "Navegue a la página Participación pública, este es el texto para el botón circular flotante."
  },
  "faqs.page.Q1": {
    "defaultMessage": "P: ¿Qué es la Herramienta de evaluación de la justicia climática y económica (CEJST)?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P1."
  },
  "faqs.page.Q10": {
    "defaultMessage": "P: ¿Cómo se utilizará esta herramienta para fundamentar las decisiones relativas a las nuevas inversiones realizadas a través de la Ley Bipartidista de Infraestructuras y la Ley para la Reducción de la Inflación?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P10."
  },
  "faqs.page.Q11": {
    "defaultMessage": "P: ¿Utilizarán las agencias la Herramienta de evaluación de la justicia climática y económica (CEJST) si ya han creado sus propias herramientas o criterios para identificar a las comunidades desfavorecidas?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P11."
  },
  "faqs.page.Q12": {
    "defaultMessage": "P: ¿En qué se diferencia la Herramienta de evaluación de la justicia climática y económica (CEJST) de otras herramientas federales de evaluación ambiental, como EJScreen?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P12."
  },
  "faqs.page.Q13": {
    "defaultMessage": "P: ¿En qué se diferencia esta herramienta de las herramientas de evaluación estatales?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P13."
  },
  "faqs.page.Q14": {
    "defaultMessage": "P: ¿Cómo se utilizaron las recomendaciones del Consejo Asesor de Justicia Ambiental de la Casa Blanca (WHEJAC, por sus siglas en inglés) para esta herramienta?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P14."
  },
  "faqs.page.Q15": {
    "defaultMessage": "P: ¿Puede el público dar comentarios sobre esta herramienta?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P15."
  },
  "faqs.page.Q17": {
    "defaultMessage": "P: ¿Cuándo salió la versión oficial de la herramienta?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P17."
  },
  "faqs.page.Q18": {
    "defaultMessage": " ¿Cómo actualiza al público el Consejo de Calidad del Medio Ambiente (CEQ) sobre la herramienta?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P18."
  },
  "faqs.page.Q19": {
    "defaultMessage": "P: ¿Qué archivos y documentación están disponibles en la herramienta?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P19."
  },
  "faqs.page.Q2": {
    "defaultMessage": "P: ¿Cómo identifica y define la herramienta a las comunidades?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P2."
  },
  "faqs.page.Q20": {
    "defaultMessage": "P: ¿Cómo funciona el archivo de forma de la herramienta?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P20."
  },
  "faqs.page.Q3": {
    "defaultMessage": "P: ¿Se incluye la raza en la metodología de la herramienta?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P3."
  },
  "faqs.page.Q4": {
    "defaultMessage": "P: ¿Incluye la Herramienta de evaluación de la justicia climática y económica (CEJST) a los territorios de los Estados Unidos?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P4."
  },
  "faqs.page.Q5": {
    "defaultMessage": "P: ¿Incluye la herramienta a las naciones tribales?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P5."
  },
  "faqs.page.Q6": {
    "defaultMessage": "P: ¿Por qué algunas zonas del mapa tienen tonos diferentes?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P6."
  },
  "faqs.page.Q7": {
    "defaultMessage": "P: ¿Por qué la herramienta tiene distritos censales \"parcialmente desfavorecidos\"?",
    "description": "Navegue a la página Preguntas frecuentes, esta es P7."
  },
  "faqs.page.Q8": {
    "defaultMessage": "P: ¿Cómo se relaciona esta herramienta con la Iniciativa Justice40?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P8."
  },
  "faqs.page.Q9": {
    "defaultMessage": "P: ¿Cómo utilizarán los organismos federales la Herramienta de evaluación de la justicia climática y económica (CEJST) para la Iniciativa Justice40?",
    "description": "Navegue a la página Preguntas frecuentes, esta es la P9."
  },
  "faqs.page.answers.Q10": {
    "defaultMessage": "A partir de legislación reciente e histórica, como la Ley Bipartidista de Infraestructuras y la Ley para la Reducción de la Inflación, se crearon nuevos programas o se destinaron fondos a programas ya existentes. Estas inversiones se incluyen en la Iniciativa Justice40 si cumplen con los criterios. Las agencias utilizarán la herramienta para ayudar a identificar a las comunidades desfavorecidas que recibirán el 40% de los beneficios globales de esos programas de Justice40.",
    "description": "Navegue hasta la página Preguntas frecuentes, esta será una respuesta, P10."
  },
  "faqs.page.answers.Q11": {
    "defaultMessage": "El Consejo sobre la Calidad del Medio Ambiente (CEQ), la Oficina de Gestión y Presupuesto (OMB) y la Oficina de Política Climática (CPO) publicaron el 20 de julio de 2021 las Directrices provisionales para la ejecución de la Iniciativa Justice40. En estas se ordenaba a las agencias que crearan definiciones provisionales de las comunidades desfavorecidas. Las agencias utilizaron sus definiciones provisionales durante la fase beta de la herramienta. Las agencias pasarán ahora a utilizar la versión 1.0 de la herramienta para identificar geográficamente a las comunidades desfavorecidas.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P11."
  },
  "faqs.page.answers.Q12_P1": {
    "defaultMessage": "La CEJST usa las lecciones aprendidas de la EJScreen de EPA. EJScreen es una herramienta para cartografiar y evaluar la justicia ambiental. EJScreen muestra información ambiental y demográfica, y combina esa información en índices. La EPA, los organismos federales y los gobiernos estatales y locales seguirán utilizando EJScreen para comprender y analizar las cuestiones ambientales y de justicia ambiental. Por ejemplo, la EPA utiliza <link1> EJScreen </link1> para:",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P1."
  },
  "faqs.page.answers.Q12_P1_1": {
    "defaultMessage": "Informar sobre las prácticas de divulgación y participación",
    "description": "Navegue a la página Preguntas frecuentes, esta será una repuesta, P12_P1_1."
  },
  "faqs.page.answers.Q12_P1_2": {
    "defaultMessage": "Ejecutar aspectos de los siguientes programas:",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P1_2."
  },
  "faqs.page.answers.Q12_P1_2_1": {
    "defaultMessage": "Programas de permisos",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P1_2_1."
  },
  "faqs.page.answers.Q12_P1_2_2": {
    "defaultMessage": "Programas de aplicación",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P1_2_2."
  },
  "faqs.page.answers.Q12_P1_2_3": {
    "defaultMessage": "Programas de cumplimiento",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P1_2_3."
  },
  "faqs.page.answers.Q12_P1_2_4": {
    "defaultMessage": "Programas voluntarios",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P1_2_4."
  },
  "faqs.page.answers.Q12_P1_3": {
    "defaultMessage": "Elaborar informes retrospectivos del trabajo de la EPA",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P1_3."
  },
  "faqs.page.answers.Q12_P1_4": {
    "defaultMessage": "Mejorar las iniciativas de base geográfica",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P1_4."
  },
  "faqs.page.answers.Q12_P2": {
    "defaultMessage": "Sin embargo, la EPA no utiliza EJScreen para identificar o etiquetar una zona como \"comunidad de justicia ambiental\" ni como fundamento único base para la toma de decisiones de la agencia.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P2."
  },
  "faqs.page.answers.Q12_P3": {
    "defaultMessage": "Por el contrario, la CEJST ayudará a los organismos federales a identificar a las comunidades desfavorecidas que se beneficiarán de los programas incluidos en la Iniciativa Justice40.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P3."
  },
  "faqs.page.answers.Q12_P4": {
    "defaultMessage": "<link1>Este gráfico</link1> es útil para comprender en qué se diferencia la CEJST de algunas de las otras herramientas federales de evaluación ambiental.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P12_P4."
  },
  "faqs.page.answers.Q13_P1": {
    "defaultMessage": "Varios estados disponen de herramientas de evaluación de la justicia ambiental. CalEnviroScreen es una herramienta de detección de la justicia ambiental para California. Otros estados, como Nueva York y Michigan, también disponen de herramientas de detección. La Herramienta de evaluación de la justicia climática y económica (CEJST) incorpora las lecciones aprendidas de estos esfuerzos.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P13_P1."
  },
  "faqs.page.answers.Q13_P2": {
    "defaultMessage": "Existe una diferencia importante entre las herramientas estatales y la CEJST. Las herramientas estatales utilizan datos que quizás no estén disponibles para otros estados. La CEJST sólo utiliza datos que son compatibles a nivel nacional y están a disposición del público.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P13_P2."
  },
  "faqs.page.answers.Q14": {
    "defaultMessage": "El WHEJAC proporcionó recomendaciones sobre la Herramienta de evaluación de la justicia climática y económica (CEJST). La CEJST sigue muchas de estas recomendaciones",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P14."
  },
  "faqs.page.answers.Q15_P1": {
    "defaultMessage": "Sí El sitio web de la CEJST tiene varias formas para proporcionar comentarios sobre la herramienta.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P15_P1."
  },
  "faqs.page.answers.Q15_P1_1": {
    "defaultMessage": "El público encontrará distritos censales conocidos y enviará comentarios sobre esos distritos censales. Esos comentarios se utilizan para \"validar\" la herramienta. Esto ayuda a que la herramienta refleje mejor la realidad de las comunidades.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P15_P1_1."
  },
  "faqs.page.answers.Q15_P1_2": {
    "defaultMessage": "El público también puede presentar <link1>fuentes de datos</link1> o ideas para su consideración.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P15_P1_2."
  },
  "faqs.page.answers.Q15_P1_3": {
    "defaultMessage": "El público también puede realizar una <link1>encuesta breve</link1> para ayudar a mejorar la experiencia de uso de la herramienta.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P15_P1_3."
  },
  "faqs.page.answers.Q15_P1_4": {
    "defaultMessage": "El público también puede enviar un correo electrónico a {general_email_address}",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P15_P1_4."
  },
  "faqs.page.answers.Q16": {
    "defaultMessage": "Sí El CEQ tiene previsto publicar una solicitud de información (RFI) sobre la versión 1.0 de la CEJST en 2023. Los comentarios que se reciban en esa RFI servirán de base para la versión 2.0 de la herramienta.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P16."
  },
  "faqs.page.answers.Q17_P1": {
    "defaultMessage": "La herramienta ya se considera oficial porque los organismos federales ya pueden utilizar la versión 1.0 de la Herramienta de evaluación de la justicia climática y económica (CEJST) para ayudar a identificar a las comunidades desfavorecidas. La versión 1.0 se publicó en <link1>noviembre de 2022</link1>. La herramienta ya no está en fase beta.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P17_P1."
  },
  "faqs.page.answers.Q17_P2": {
    "defaultMessage": "La herramienta se perfeccionará con el tiempo. El Consejo sobre la Calidad del Medio Ambiente (CEQ) actualizará la herramienta cada año basándose en los comentarios del público, la investigación y la disponibilidad de nuevos datos.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P17_P2."
  },
  "faqs.page.answers.Q18": {
    "defaultMessage": "<link1>Inscríbase</link1> para recibir actualizaciones sobre la Herramienta de evaluación de la justicia climática y económica (CEJST) y otras noticias sobre justicia ambiental de CEQ.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P18."
  },
  "faqs.page.answers.Q19": {
    "defaultMessage": "La Herramienta de evaluación de la justicia climática y económica (CEJST) dispone de <link1>descargas</link1>. Las planillas de cálculo (.xlxs) y (.csv) contienen definiciones y datos de la herramienta.  Estos datos pueden utilizarse para el análisis. Los archivos de forma y geojson pueden cargarse en otros programas cartográficos como Esri. Las descargas incluyen información sobre cómo utilizar los archivos.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P19."
  },
  "faqs.page.answers.Q1_P1": {
    "defaultMessage": "La CEJST es un componente esencial del compromiso histórico del gobierno del presidente Biden y la vicepresidenta Harris para propiciar la justicia ambiental. En la <link1>Orden ejecutiva 14008</link1> para Hacer frente a la crisis climática en el país y en el extranjero, el presidente Biden impartió instrucciones al Consejo sobre la Calidad del Medio Ambiente (CEQ) para crear una herramienta de localización geoespacial a fin de identificar comunidades desfavorecidas que enfrentan cargas. La herramienta cuenta con un mapa interactivo y utiliza conjuntos de datos que son indicadores de las cargas.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P1_P1."
  },
  "faqs.page.answers.Q1_P2": {
    "defaultMessage": "Los organismos federales utilizarán la herramienta para la Iniciativa Justice40. Les ayudará a identificar las comunidades desfavorecidas que deben recibir el 40% de los beneficios globales de los programas incluidos en la Iniciativa Justice40. La Iniciativa Justice40 pretende que las comunidades desfavorecidas reciban el 40% de los beneficios globales en materia de clima, energía no contaminante y otros ámbitos relacionados.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P1_P2."
  },
  "faqs.page.answers.Q1_P3": {
    "defaultMessage": "Otros enlaces útiles para los organismos federales son:",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P1_P3."
  },
  "faqs.page.answers.Q1_P3_1": {
    "defaultMessage": "Anexo de la Guía provisional de Justice40.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P1_P3_1."
  },
  "faqs.page.answers.Q1_P3_2": {
    "defaultMessage": "Instrucciones para los organismos federales sobre el uso de la CEJST.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P1_P3_2."
  },
  "faqs.page.answers.Q1_P4": {
    "defaultMessage": "El público puede encontrar comunidades de interés y proporcionar comentarios al respecto. Estos comentarios se usarán para mejorar la herramienta.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P1_P4."
  },
  "faqs.page.answers.Q20_P1": {
    "defaultMessage": "Los archivos de forma  pueden cargarse en otros programas cartográficos como Esri.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P20_P1."
  },
  "faqs.page.answers.Q20_P2": {
    "defaultMessage": "El formato <link1>archivo de forma</link1> es <link2>un formato de datos vectoriales geoespaciales</link2> para software de sistema de información geográfica (SIG). Puede cargarse en cualquier software que funcione con Esri, ArcGIS o cualquier otro software compatible con SIG. Puede optar por descargar los datos en este formato para poder cargar los datos de la Herramienta de evaluación de la justicia climática y económica (CEJST) en otras herramientas y utilizarlas para combinar los datos de la CEJST con otros conjuntos de datos y fuentes.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P20_P2."
  },
  "faqs.page.answers.Q2_P1": {
    "defaultMessage": "<link1>La Orden ejecutiva 14008</link1> reconoce que algunas comunidades están en desventaja porque se enfrentan a cargas. La CEJST utiliza conjuntos de datos que son indicadores de cargas. Estas cargas están relacionadas con el cambio climático y el medio ambiente. También están relacionadas con la salud y la falta de oportunidades económicas.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P2_P1."
  },
  "faqs.page.answers.Q2_P2": {
    "defaultMessage": "La herramienta destaca las comunidades desfavorecidas de los 50 estados, el Distrito de Columbia y los territorios estadounidenses. Las comunidades se consideran desfavorecidas:",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P2_P2."
  },
  "faqs.page.answers.Q2_P2_1": {
    "defaultMessage": "Si se encuentran en un distrito censal que cumple con los umbrales de al menos una de las categorías de carga de la herramienta, o",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P2_P2_1."
  },
  "faqs.page.answers.Q2_P2_2": {
    "defaultMessage": "Si están en tierras dentro de los límites de las tribus reconocidas a nivel federal.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta. P2_P2_2."
  },
  "faqs.page.answers.Q2_P3": {
    "defaultMessage": "No se pueden mostrar todas las comunidades desfavorecidas en el mapa. Algunas comunidades no viven en un solo lugar. Las Directrices provisionales para la ejecución de la Iniciativa Justice40 también ordena a los organismos federales que tengan en cuenta a las comunidades geográficamente dispersas a la hora de aplicar los programas incluidos en la Iniciativa Justice40.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P2_P3."
  },
  "faqs.page.answers.Q2_P4": {
    "defaultMessage": "La herramienta usa distritos censales. Estos distritos censales son pequeñas unidades geográficas. Los límites de los distritos censales para <link1>áreas con fines estadísticos</link1> son determinados por la Oficina del Censo de los EE. UU. cada diez años. La herramienta utiliza los límites de los distritos censales de 2010. Se escogió principalmente porque muchas de las fuentes de datos de la herramienta usan los límites de dicho censo en la actualidad.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P2_P4."
  },
  "faqs.page.answers.Q3_P1": {
    "defaultMessage": "No. La Herramienta de evaluación de la justicia climática y económica (CEJST) no utiliza datos demográficos raciales en su metodología. La versión actual de la herramienta muestra datos sobre raza y edad sólo para proporcionar información cuando se selecciona un distrito censal.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P3_P1."
  },
  "faqs.page.answers.Q3_P2": {
    "defaultMessage": "Las comunidades de color sufren de forma desproporcionada las cargas ambientales y sanitarias, conforme se ha documentado ampliamente. Debido a décadas de inversiones insuficientes, también se enfrentan a mayores riesgos derivados del cambio climático.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P3_P2."
  },
  "faqs.page.answers.Q3_P3": {
    "defaultMessage": "Aunque la CEJST no utiliza la raza en su metodología, la herramienta crea un mapa que intenta reflejar las cargas y realidades concretas a las que se enfrentan las comunidades desfavorecidas. La herramienta muestra las comunidades que tienen cargas ambientales y se enfrentan a injusticias.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P3_P3."
  },
  "faqs.page.answers.Q4_P1": {
    "defaultMessage": "Sí, la versión 1.0 de la CEJST tiene algunos datos para todos los territorios, pero no todos los datos están disponibles o se utilizan para todos los territorios de Estados Unidos.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P4_P1."
  },
  "faqs.page.answers.Q4_P2": {
    "defaultMessage": "<boldtag>Puerto Rico:</boldtag> Los datos utilizados para Puerto Rico proceden de todos los campos pertinentes y disponibles en las categorías de energía, vivienda, contaminación heredada, transporte y formación de la fuerza laboral. Se utilizan los siguientes datos: riesgo previsto de inundaciones, costo de la energía, falta de plomería, pintura con plomo, costo de la vivienda, proximidad a instalaciones de residuos peligrosos, proximidad a sitios del Superfund o de la Lista Nacional de Prioridades (NPL), proximidad a instalaciones del Plan de Manejo de Riesgos (RMP), exposición a partículas diésel, proximidad al tráfico y volumen de este, tanques de almacenamiento subterráneo y descargas, vertimiento de aguas residuales, pobreza, desempleo y educación secundaria o preparatoria. Se eliminó el aislamiento lingüístico para Puerto Rico basándose en los comentarios recibidos durante el periodo beta.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P4_P2."
  },
  "faqs.page.answers.Q4_P3": {
    "defaultMessage": "<boldtag>Samoa estadounidense, Guam, las Islas Marianas del Norte y las Islas Vírgenes de los Estados Unidos.</boldtag> Para estos territorios de los Estados Unidos, la herramienta utiliza los siguientes datos: desempleo, pobreza, ingresos medios bajos y educación secundaria o preparatoria. Estas cargas están en la categoría de formación de la fuerza laboral.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P4_P3."
  },
  "faqs.page.answers.Q5_P1": {
    "defaultMessage": "Para respetar la soberanía tribal y el autogobierno y cumplir con las responsabilidades del fideicomiso federal y del tratado con las naciones tribales, las tierras dentro de los límites de las tribus reconocidas a nivel federal se resaltan como desfavorecidas en el mapa. Los pueblos nativos de Alaska se incluyen como ubicaciones puntuales que son más pequeñas que los distritos censales  Los límites de los distritos censales y las tierras de las tribus reconocidas a nivel federal son diferentes.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P5_P1."
  },
  "faqs.page.answers.Q5_P2": {
    "defaultMessage": "Las tribus reconocidas a nivel federal son las reconocidas por la Oficina de Asuntos Indígenas de los Estados Unidos en el <link1>aviso anual</link1> que publica en el Registro Federal:",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P5_P2."
  },
  "faqs.page.answers.Q5_P2_1": {
    "defaultMessage": "Esta decisión se tomó tras una consulta significativa y sólida con las naciones tribales. Este enfoque coincide con el <link1>Plan de acción para la consulta y coordinación con las naciones tribales del CEQ</link1>, <link3>el Memorando del presidente Biden sobre la Consulta de las naciones tribales y fortalecimiento de las consultas entre naciones< link3>, y la <link2>Orden ejecutiva 13175 sobre Consulta y coordinación con los gobiernos de las tribus indias</link2>.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P5_P2_1."
  },
  "faqs.page.answers.Q6_P1": {
    "defaultMessage": "Algunos distritos censales que contienen tierras dentro de los límites de tribus reconocidas a nivel federal también se consideran desfavorecidas porque cumplen los umbrales de carga para al menos una de las categorías de la herramienta. Cuando esto ocurre, las zonas aparecen más oscuras en el mapa de la herramienta.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P6_P1"
  },
  "faqs.page.answers.Q6_P2": {
    "defaultMessage": ": Distritos censales desfavorecidos (cumple la metodología del umbral O contiene tierras de las tribus)",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P6_P2"
  },
  "faqs.page.answers.Q6_P3": {
    "defaultMessage": ": Distritos censales desfavorecidos y tierras dentro de los límites de tribus reconocidas a nivel federal (cumple la metodología de umbral Y contiene tierras de las tribus)",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P6_P3."
  },
  "faqs.page.answers.Q6_P4": {
    "defaultMessage": "Cualquier zona que aparezca resaltada se considera desfavorecida, independientemente de que sea un tono claro u oscuro. La herramienta mostrará si todo un distrito censal se considera desfavorecido o sólo las partes que se encuentran dentro de los límites de las tribus reconocidas a nivel federal.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P6_P4"
  },
  "faqs.page.answers.Q7": {
    "defaultMessage": "Un distrito censal que no cumple con ninguno de los umbrales de carga de la herramienta no suele considerarse una comunidad desfavorecida. Sin embargo, si dicho distrito censal contiene tierras dentro de los límites de las tribus reconocidas a nivel federal, entonces las partes de dicho distrito que contienen las tierras de las tribus se consideran desfavorecidas. La herramienta mostrará este tipo de distrito censal como \"parcialmente desfavorecido\".",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P7"
  },
  "faqs.page.answers.Q8_P1": {
    "defaultMessage": "La administración Biden está impulsando la justicia ambiental en todo el gobierno. La Iniciativa Justice40 es una parte fundamental de este esfuerzo. La Iniciativa Justice40 pretende hacer llegar a las comunidades desfavorecidas el 40% de los beneficios globales de las inversiones en clima, energía no contaminante y otras inversiones relacionadas.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P8_P1"
  },
  "faqs.page.answers.Q8_P2": {
    "defaultMessage": "La CEJST desempeñará un papel importante en la Iniciativa Justice40. Ayudará a proporcionar una definición única y coherente de las comunidades desfavorecidas para los programas incluidos en la Iniciativa Justice40.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P8_P2"
  },
  "faqs.page.answers.Q9_P1": {
    "defaultMessage": "Los organismos federales utilizarán la herramienta para ayudar a identificar a las comunidades desfavorecidas que se beneficiarán de los programas incluidos en la Iniciativa Justice40. La Iniciativa Justice40 pretende hacer llegar el 40% de los beneficios globales de ciertas inversiones relacionadas a las comunidades desfavorecidas.",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P9_P1"
  },
  "faqs.page.answers.Q9_P2": {
    "defaultMessage": "Los organismos federales utilizarán esta definición para destinar los beneficios de la inversión de Justice40 en las siguientes áreas:",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P9_P2"
  },
  "faqs.page.answers.Q9_P2_1": {
    "defaultMessage": "Clima",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P9_P2_1"
  },
  "faqs.page.answers.Q9_P2_2": {
    "defaultMessage": "Energía no contaminante y eficiencia energética",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P9_P2_2"
  },
  "faqs.page.answers.Q9_P2_3": {
    "defaultMessage": "Transporte no contaminante",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P9_P2_3"
  },
  "faqs.page.answers.Q9_P2_4": {
    "defaultMessage": "Vivienda sostenible y asequible",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P9_P2_4"
  },
  "faqs.page.answers.Q9_P2_5": {
    "defaultMessage": "Capacitación y formación de la fuerza laboral",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, Q9_P2_5"
  },
  "faqs.page.answers.Q9_P2_6": {
    "defaultMessage": "Reducción y remediación de contaminación heredada",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P9_P2_6"
  },
  "faqs.page.answers.Q9_P2_7": {
    "defaultMessage": "Desarrollo de infraestructura para agua no contaminada y aguas residuales",
    "description": "Navegue a la página Preguntas frecuentes, esta será una respuesta, P9_P2_7"
  },
  "faqs.page.coming.soon.text": {
    "defaultMessage": "¡Próximamente!",
    "description": "Navegue a la página Descargas, este será el texto de la página sobre próximos eventos."
  },
  "faqs.page.title.text": {
    "defaultMessage": "Preguntas frecuentes",
    "description": "Navegue a la página Descargas, este es el texto del título de la página."
  },
  "indicator.categories.afford.house.title": {
    "defaultMessage": "Vivienda",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará el título Categoría."
  },
  "indicator.categories.clean.energy.title": {
    "defaultMessage": "Energía",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará el título de la categoría"
  },
  "indicator.categories.clean.transport.title": {
    "defaultMessage": "Transporte",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará el título de la categoría"
  },
  "indicator.categories.clean.water.title": {
    "defaultMessage": "Agua y aguas residuales",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará el título de la categoría"
  },
  "indicator.categories.health.burdens.title": {
    "defaultMessage": "Salud",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará el título de la categoría"
  },
  "indicator.categories.legacy.pollution.title": {
    "defaultMessage": "Contaminación heredada",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará el título Categoría."
  },
  "indicator.categories.work.dev.title": {
    "defaultMessage": "Formación de la fuerza laboral",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará el título Categoría."
  },
  "map.territoryFocus.focusOn": {
    "defaultMessage": "Enfoque en {territorio}",
    "description": "Enfoque en los límites de un territorio en particular."
  },
  "methodology.page.cat.res.part.BIA": {
    "defaultMessage": "Oficina de Asuntos Indígenas (BIA )",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.CDC": {
    "defaultMessage": "Centros para el Control y la Prevención de Enfermedades (CDC)",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.CEN": {
    "defaultMessage": "Censo",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.CENSUS": {
    "defaultMessage": "Censo de los Estados Unidos ",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.DOE": {
    "defaultMessage": "Departamento de Energía (DOE)",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.DOI": {
    "defaultMessage": "Departamento del Interior (DOI)",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.DOT": {
    "defaultMessage": "Departamento de Transporte (DOT)",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.EPA": {
    "defaultMessage": "Agencia de Protección Ambiental (EPA)",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.EPA_OAR": {
    "defaultMessage": "Oficina de Aire y Radiación (OAR) de la Agencia de Protección Ambiental (EPA) ",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.FEMA": {
    "defaultMessage": "Agencia Federal para el Manejo de Emergencias (FEMA)",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.FIRST": {
    "defaultMessage": "Fundación First Street",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.GREEN_SPACE": {
    "defaultMessage": "Datos del Consorcio de <link1>Características del Terreno de Múltiples Resoluciones (MRLC)</link1>; análisis de datos proporcionados por <link2>el Fideicomiso para Terrenos Públicos</link2> y <link3>Bosques de los Estados Unidos</link3>.",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.HUD": {
    "defaultMessage": "Departamento de Vivienda y Desarrollo Urbano (HUD) ",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.NCRC": {
    "defaultMessage": "Coalición Nacional para la Reinversión Comunitaria (NCRC, por su siglas en inglés)",
    "description": "texto de la parte responsable"
  },
  "methodology.page.cat.res.part.USACE": {
    "defaultMessage": "Cuerpo de Ingenieros del Ejército de los Estados Unidos",
    "description": "texto de la parte responsable"
  },
  "methodology.page.category.and.clause.hs.ed.higher.ed": {
    "defaultMessage": "<boldtag>Y</boldtag> menos del 10% de las personas de 25 años cumplidos tienen una <link1>educación secundaria o preparatoria</link1> (es decir, se graduaron con un diploma de secundaria o preparatoria)",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esta es la parte de la fórmula que tiene que ver con la inscripción en educación superior y la tasa de obtención del diploma de secundaria o preparatoria."
  },
  "methodology.page.category.and.clause.low.inc": {
    "defaultMessage": "<boldtag>Y</boldtag> está en el percentil 65 o por encima de este para <link1>bajos ingresos </link1>",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esta es la parte de la fórmula que trata de ingresos más bajos"
  },
  "methodology.page.category.asthma.description.text": {
    "defaultMessage": "Porcentaje de personas que responden “sí” a ambas de las siguientes preguntas: “¿Alguna vez le dijo un profesional sanitario que tiene asma?” y “¿aún tiene asma?\"",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de asma."
  },
  "methodology.page.category.card.title": {
    "defaultMessage": "Las comunidades se <boldtag>identifican como desfavorecidas</boldtag> si se encuentran en distritos censales que:",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Es es el encabezado Categoría."
  },
  "methodology.page.category.census.tract.description.text": {
    "defaultMessage": "Se utiliza para identificar y localizar cada distrito censal en un estado y condado. La información demográfica, raza, etnicidad y edad, se incluye para caracterizar mejor a las personas que viven en el distrito censal.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de bajos ingresos."
  },
  "methodology.page.category.census.tract.note.text": {
    "defaultMessage": "<boldtag>Nota: </boldtag>Los datos demográficos se incluyen sólo a título informativo y no se consideran parte de la metodología de la herramienta.",
    "description": "Navegue a la página Metodología. Este es el texto de la nota para baja esperanza de vida."
  },
  "methodology.page.category.diabetes.description.text": {
    "defaultMessage": "Porcentaje de personas de 18 años cumplidos que informan que un profesional sanitario les dijo que tienen diabetes y no es diabetes gestacional.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de diabetes."
  },
  "methodology.page.category.diesel.pm.description.text": {
    "defaultMessage": "Mezcla de partículas de descarga de gas de motor diésel en el aire, medida en microgramos por metro cúbico.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de partículas a diésel"
  },
  "methodology.page.category.energy.burden.description.text": {
    "defaultMessage": "Costo anual promedio de la energía en los hogares, en dólares, dividido por el ingreso promedio de los hogares.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de carga de energía."
  },
  "methodology.page.category.exp.agr.loss.rate.description.text": {
    "defaultMessage": "Valor agrícola previsto en riesgo de pérdidas debidas a catorce tipos de peligros naturales. Estos peligros tienen alguna relación con el cambio climático. Son los siguientes: avalancha, inundación costera, ola de frío, sequía, granizo, ola de calor, huracán, tormenta de hielo, deslizamiento de tierras, inundación fluvial, viento fuerte, tornado, incendio forestal y clima invernal. La tasa se calcula al dividir el valor agrícola en riesgo por el valor agrícola total.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de tasa de pérdida esperada agrícola."
  },
  "methodology.page.category.exp.bld.loss.rate.description.text": {
    "defaultMessage": "Valor esperado del edificio en riesgo de pérdidas debidas a catorce tipos de peligros naturales. Estos peligros tienen alguna relación con el cambio climático. Son los siguientes: avalancha, inundación costera, ola de frío, sequía, granizo, ola de calor, huracán, tormenta de hielo, deslizamiento de tierras, inundación fluvial, viento fuerte, tornado, incendio forestal y clima invernal. La tasa se calcula al dividir el valor del edificio en riesgo por el valor total del edificio.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de tasa de pérdida esperada del edificio."
  },
  "methodology.page.category.exp.pop.loss.rate.description.text": {
    "defaultMessage": "Víctimas mortales y heridos previstos debido a catorce tipos de peligros naturales cada año. Estos peligros tienen alguna relación con el cambio climático. Son los siguientes: avalancha, inundación costera, ola de frío, sequía, granizo, ola de calor, huracán, tormenta de hielo, deslizamiento de tierras, inundación fluvial, viento fuerte, tornado, incendio forestal y clima invernal. La pérdida de población está definida por los Centros Nacionales de Información Ambiental (NCEI) y los Eventos y pérdidas por peligros espaciales. Se notifica el número de víctimas mortales y heridos causados por el peligro. Una lesión se cuenta como una décima parte (1/10) de una víctima mortal. La base de datos de eventos de tormentas del NCEI clasifica tanto las lesiones directas como las indirectas. Ambos tipos se contabilizan como pérdida de población. El número total se divide por la población del distrito censal para obtener la tasa de pérdida de población.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de tasa de pérdida esperada de población."
  },
  "methodology.page.category.exp.pop.loss.rate.note.text": {
    "defaultMessage": "<boldtag>Nota: </boldtag>esta carga sólo se aplica a los distritos censales con una población superior a 20 personas.",
    "description": "Navegue a la página Metodología. Este es el texto de la nota para baja esperanza de vida."
  },
  "methodology.page.category.flood.risk.rate.description.text": {
    "defaultMessage": "Un modelo de alta precisión, ajustado al clima, que proyecta el riesgo de inundación de las propiedades en el futuro. El conjunto de datos calcula cuántas propiedades corren el riesgo de sufrir inundaciones en los próximos treinta años a causa de mareas, lluvia, crecidas de los ríos y tormentas, o un riesgo total del 26% en el horizonte temporal de 30 años. El riesgo se define como una probabilidad anualizada del 1%. La herramienta calcula el riesgo a nivel del distrito censal como la proporción de propiedades que alcanzan el umbral de riesgo. El riesgo no tiene en cuenta el valor de la propiedad.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de tasa de pérdida esperada del edificio."
  },
  "methodology.page.category.fuds.description.text": {
    "defaultMessage": "Propiedades que eran propiedad, estaban arrendadas o en posesión de los Estados Unidos, bajo la jurisdicción del Secretario de Defensa antes de octubre de 1986.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de Antiguos terrenos destinados a usos de defensa"
  },
  "methodology.page.category.green.space.description.text": {
    "defaultMessage": "Porcentaje de terreno con superficies urbanizadas cubiertas con materiales artificiales como hormigón o pavimento, excluidas las tierras de cultivo utilizadas con fines agrícolas. Los lugares que carecen de espacios verdes también se conocen como privados de naturaleza.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de carga de la vivienda."
  },
  "methodology.page.category.heart.disease.description.text": {
    "defaultMessage": "Porcentaje de personas de 18 años cumplidos que indican que alguna vez un profesional sanitario les dijo que tenían angina de pecho o cardiopatía coronaria.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de cardiopatía coronaria."
  },
  "methodology.page.category.highschool.description.text": {
    "defaultMessage": "Porcentaje de personas de 25 años cumplidos que no se graduaron de la secundaria o preparatoria.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de secundaria o preparatoria."
  },
  "methodology.page.category.house.burden.description.text": {
    "defaultMessage": "Porcentaje de hogares que ganan menos del 80% de los ingresos familiares medios del área de Vivienda y Desarrollo Urbano y que gastan más del 30% de sus ingresos en costo de la vivienda.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de carga de la vivienda."
  },
  "methodology.page.category.indoor.plumb.description.text": {
    "defaultMessage": "Viviendas sin instalaciones interiores de cocina ni instalaciones completas de plomería.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de carga de la vivienda."
  },
  "methodology.page.category.lead.paint.description.text": {
    "defaultMessage": "Proporción de viviendas construidas antes de 1960, lo que indica una posible exposición a la pintura con plomo. No se incluyen los distritos censales con valores de vivienda extremadamente altos (es decir, valores medios de la vivienda por encima del percentil 90) que tienen menos probabilidades de enfrentarse a riesgos para la salud derivados de la exposición a la pintura con plomo.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de pintura con plomo."
  },
  "methodology.page.category.leaky.uwt.description.text": {
    "defaultMessage": "Fórmula ponderada de la densidad de tanques de almacenamiento subterráneo con fugas y número de todos los tanques de almacenamiento subterráneo activos en un radio de 1,500 pies de los límites del distrito censal.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de Tanques de almacenamiento subterráneos y descargas."
  },
  "methodology.page.category.linguistic.iso.description.text": {
    "defaultMessage": "Porcentaje de familias en las que ninguna persona mayor de 14 años habla muy bien el inglés.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de aislamiento lingüístico."
  },
  "methodology.page.category.linguistic.iso.note.text": {
    "defaultMessage": "<boldtag>Nota: </boldtag> Se eliminó el aislamiento lingüístico para Puerto Rico basándose en los comentarios recibidos durante el periodo beta.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de aislamiento lingüístico."
  },
  "methodology.page.category.low.hist.underinvestectancy.description.text": {
    "defaultMessage": "Distritos censales que experimentaron una subinversión histórica basada en los mapas de exclusión social creados por la Corporación de Préstamos para Propietarios de Viviendas (HOLC, por sus siglas en inglés) del gobierno federal entre 1935 y 1940. La herramienta utiliza la <link1>metodología</link1> de la Coalición Nacional de Reinversión Comunitaria para convertir los límites de los mapas de la HOLC en distritos censales. Los distritos censales alcanzan el umbral cuando tienen una puntuación de 3.25 o más sobre 4.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de subinversión histórica."
  },
  "methodology.page.category.low.hist.underinvestectancy.note.text": {
    "defaultMessage": "<boldtag>Nota:</boldtag> La carga histórica de subinversión no está <boldtag>disponible</boldtag> para los distritos censales que no se incluyeron en los mapas HOLC originales porque no existen datos subyacentes.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de subinversión histórica."
  },
  "methodology.page.category.low.income.description.text": {
    "defaultMessage": "Porcentaje de la población del distrito censal de las familias en las que el ingreso familiar es igual o inferior al 200% del nivel de pobreza federal, sin incluir a los estudiantes inscritos en educación superior.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de bajos ingresos."
  },
  "methodology.page.category.low.life.expectancy.description.text": {
    "defaultMessage": "Número promedio de años de vida que le quedan a la gente.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de baja esperanza de vida."
  },
  "methodology.page.category.low.life.expectancy.note.text": {
    "defaultMessage": "<boldtag>Nota: </boldtag>La herramienta invierte los percentiles para esta carga. Esto significa que los distritos censales con cifras más bajas tienen una esperanza de vida más alta y que dichos distritos censales con cifras más altas tienen una esperanza de vida más baja.",
    "description": "Navegue a la página Metodología. Este es el texto de la nota para baja esperanza de vida."
  },
  "methodology.page.category.low.median.note.text": {
    "defaultMessage": "<boldtag>Nota: </boldtag>La herramienta invierte los percentiles para esta carga. Esto significa que los distritos censales con los números más bajos tienen una mediana de ingresos más alta y los distritos censales con los números más altos tienen una mediana de ingresos más baja.",
    "description": "Navegue a la página Metodología. Este es el texto de la nota para una mediana de vida baja."
  },
  "methodology.page.category.mine.land.description.text": {
    "defaultMessage": "Presencia de un terreno minero abandonado producto de operaciones mineras de carbón heredadas.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de terrenos mineros abandonados."
  },
  "methodology.page.category.pm2.5.description.text": {
    "defaultMessage": "Partículas finas inhalables de 2.5 o menos micrómetros de diámetro. El percentil es el peso de las partículas por metro cúbico.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de 2.5 micrómetros de partículas."
  },
  "methodology.page.category.poverty.description.text": {
    "defaultMessage": "Porcentaje de personas que viven al 100% o por debajo del nivel federal de pobreza.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de pobreza."
  },
  "methodology.page.category.prox.haz.description.text": {
    "defaultMessage": "Número de instalaciones para el manejo de residuos peligrosos (instalaciones de tratamiento, almacenamiento y desecho y generadores de altas cantidades) dentro de 5 km (o las más cercanas más allá de 5 km), cada una dividida por la distancia en kilómetros.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de proximidad a peligros."
  },
  "methodology.page.category.prox.npl.description.text": {
    "defaultMessage": "Número de sitios propuestos o enumerados en el Superfund o la Lista Nacional de Prioridades (NPL, por sus siglas en inglés), dentro de 5 kilómetros de distancia (o los más cercanos más allá de 5 km), cada uno dividido por la distancia en kilómetros.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de proximidad a sitios de la npl."
  },
  "methodology.page.category.prox.rmp.description.text": {
    "defaultMessage": "Conteo de instalaciones del Plan de Manejo de Riesgos (RMP, por sus siglas en inglés) dentro de 5 kilómetros de distancia (o las más cercanas más allá de 5 km), cada una dividida por la distancia en kilómetros. La Ley del Aire Limpio dispone que estas instalaciones presenten planes para el manejo de riesgos porque manejan sustancias con importantes riesgos ambientales y para la salud pública.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de proximidad a rmp."
  },
  "methodology.page.category.source.aml.link": {
    "defaultMessage": "<link1>Sistema de inventario de tierras mineras abandonas (e-AMLIS)</link1> de {date17}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Trastornos del sueño según CDC."
  },
  "methodology.page.category.source.bia.lar.link": {
    "defaultMessage": "<link1>Conjunto de datos de Representación de área de tierra (LAR)</link1> de {date18}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para datos según BIA."
  },
  "methodology.page.category.source.cdc.places.link": {
    "defaultMessage": "<link1>datos de LUGARES</link1> de {date16_19}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Lugares según CDC."
  },
  "methodology.page.category.source.cdc.sleep.link": {
    "defaultMessage": "<link1>Proyecto de cálculos de esperanza de vida en regiones pequeñas en los Estados Unidos (USALEEP)</link1> de {date10_15}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Trastornos del sueño según CDC."
  },
  "methodology.page.category.source.census.link.10": {
    "defaultMessage": "<link1>Encuesta sobre la Comunidad Estadounidense</link1> de {date10}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Encuesta sobre la Comunidad Estadounidense del Censo."
  },
  "methodology.page.category.source.census.link.15": {
    "defaultMessage": "<link1>Encuesta sobre la Comunidad Estadounidense</link1> de {date15_19}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Encuesta sobre la Comunidad Estadounidense del Censo."
  },
  "methodology.page.category.source.doe.lead.link": {
    "defaultMessage": "<link1>Herramienta LEAD</link1> de {date18}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Encuesta sobre la Comunidad Estadounidense (FEMA) del DOE."
  },
  "methodology.page.category.source.dot.epa.link": {
    "defaultMessage": "<link1>Datos de tránsito</link1> de {date17} según han sido compilados por la herramienta EJSCREEN de la EPA",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para EPA DOT."
  },
  "methodology.page.category.source.epa.cerclis.link": {
    "defaultMessage": "<link1>Base de datos CERCLIS</link1> de {date20} según ha sido compilada por la herramienta EJSCREEN de la EPA",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para CERCLIS de EPA."
  },
  "methodology.page.category.source.epa.nata.link": {
    "defaultMessage": "<link1> Evaluación Nacional de Contaminantes Tóxicos del Aire (NATA)</link1> de {date14} según ha sido compilada por la herramienta EJSCREEN de EPA",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para NATA de la EPA."
  },
  "methodology.page.category.source.epa.oar.link": {
    "defaultMessage": "<link1>Fusión de datos de modelo y monitoreo</link1> de {date17} según han sido compilados por la herramienta EJSCREEN de la EPA, provenientes de los datos de tránsito de la Evaluación Nacional de Contaminantes Tóxicos del Aire (NATA) y del Departamento de Transporte de los Estados Unidos (DOT)",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para OAR de la EPA."
  },
  "methodology.page.category.source.epa.rmp.link": {
    "defaultMessage": "<link1>Base de datos RMP</link1> de {date20} según ha sido compilada por la herramienta EJSCREEN de la EPA.",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para RMP de EPA"
  },
  "methodology.page.category.source.epa.rsei.link": {
    "defaultMessage": "<link1>Modelo de los indicadores ambientales para detección del riesgo (RSEI)</link1> de {date20} según han sido compilados por la herramienta EJSCREEN de la EPA",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para RSEI de EPA"
  },
  "methodology.page.category.source.epa.tsdf.link": {
    "defaultMessage": "<link1> Datos de Plantas de eliminación, almacenamiento y tratamiento (TSDF) </link1> de {date20} calculados de la base de datos RCRA de EPA, según han sido compilados por la herramienta EJSCREEN de la EPA.",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para TSDF de EPA."
  },
  "methodology.page.category.source.fema.link": {
    "defaultMessage": "<link1>Índice Nacional de Riesgo</link1> de {date14_21}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para FEMA."
  },
  "methodology.page.category.source.first.street.link": {
    "defaultMessage": "<link1>Acceso a Datos sobre Riesgos Climáticos</link1> de {date22}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Trastornos del sueño según CDC"
  },
  "methodology.page.category.source.fuds.link": {
    "defaultMessage": "<link1>Antiguos terrenos destinados a usos de defensa\r\n</link1> (FUDS) de {date19}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Trastornos del sueño según CDC."
  },
  "methodology.page.category.source.holc.link": {
    "defaultMessage": "<link1>Conjunto de datos de las antiguas zonas de exclusión social</link1> mediante mapas digitalizados de la Corporación de Préstamos para Propietarios de Viviendas (HOLC), con límites censales de {fecha10}.",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Trastornos del sueño según CDC."
  },
  "methodology.page.category.source.hud.link": {
    "defaultMessage": "<link1>Conjunto de datos de la Estrategia abarcadora de asequibilidad de la vivienda</link1> de {date14_18}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para HUD."
  },
  "methodology.page.category.source.pdi.link": {
    "defaultMessage": "<link1>Porcentaje de impermeabilidad desarrollada</link1> (CONUS) de {date19}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Trastornos del sueño según CDC."
  },
  "methodology.page.category.source.trans.bur.link": {
    "defaultMessage": "<link1>Desventaja de acceso al transporte</link1> de {date22}",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para cargas de transporte."
  },
  "methodology.page.category.source.ust.find.link": {
    "defaultMessage": "Calculado a partir del <link1>Localizador de UST</link1> de {date21} según compilación de la herramienta EJScreen de la EPA.",
    "description": "Navegue a la página Metodología. Este es el enlace fuente para Localizador de UST."
  },
  "methodology.page.category.traffic.vol.description.text": {
    "defaultMessage": "Número de vehículos (tránsito diario anual promedio) en carreteras principales dentro de los 500 metros, dividido por la distancia en metros.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de volumen de tránsito."
  },
  "methodology.page.category.trans.barrier.description.text": {
    "defaultMessage": "Costo promedio relativo y tiempo dedicado al transporte en relación con el resto de distritos censales.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de barreras al transporte"
  },
  "methodology.page.category.trans.barrier.note.text": {
    "defaultMessage": "<boldtag>Nota: </boldtag>esta carga sólo se aplica a los distritos censales con una población superior a 20 personas.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de barreras al transporte."
  },
  "methodology.page.category.tribal.lands.description.text": {
    "defaultMessage": "El conjunto de datos de la Representación de área de tierra (LAR) representa las áreas de tierra de los indígenas americanos para las tribus reconocidas a nivel federal.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de tierras tribales."
  },
  "methodology.page.category.tribal.lands.note.text": {
    "defaultMessage": "<boldtag>Nota: </boldtag>El conjunto de datos LAR representa la extensión exterior de un área de tierra indígena federal. No todas las tribus reconocidas a nivel federal tienen un área de tierra designada; por lo tanto, es posible que no tengan un área de tierra asociada representada en el conjunto de datos de área de tierra.",
    "description": "Navegue a la página Metodología. Este es el texto de la nota para mediana de esperanza de vida baja"
  },
  "methodology.page.category.unemploy.description.text": {
    "defaultMessage": "Número de personas desempleadas como porcentaje de la fuerza laboral",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de desempleo."
  },
  "methodology.page.category.waste.water.description.text": {
    "defaultMessage": "El Modelo de los indicadores ambientales para detección del riesgo (RSEI) representa concentraciones tóxicas en segmentos de flujos de agua a menos de 500 metros de distancia, divididos por distancia en kilómetros.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de aguas residuales."
  },
  "methodology.page.category.wildfire.risk.rate.description.text": {
    "defaultMessage": "Un modelo de 30 metros de resolución que proyecta la exposición a incendios forestales para cualquier ubicación específica en los EE. UU. contiguos, en la actualidad y con el cambio climático futuro. El riesgo de incendio forestal se calcula a partir de entradas asociadas a los combustibles del fuego, el clima, la influencia humana y el movimiento del fuego. El riesgo no tiene en cuenta el valor de la propiedad.",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de tasa de pérdida esperada del edificio."
  },
  "methodology.page.category.workforce.dev.description.text": {
    "defaultMessage": "Mediana de bajos ingresos calculada como porcentaje de la mediana del ingreso de la zona",
    "description": "Navegue a la página Metodología. Este es el texto descriptivo de formación de la fuerza laboral"
  },
  "methodology.page.dataset.card.availableFor.ALL_ISLDS": {
    "defaultMessage": "Samoa estadounidense, Guam, Islas Marianas del Norte y las Islas Vírgenes de los Estados Unidos",
    "description": "Ficha de datos disponible de la página de metodología para ALL_ISLDS"
  },
  "methodology.page.dataset.card.availableFor.AS_NMI": {
    "defaultMessage": "Samoa estadounidense e Islas Marianas del Norte",
    "description": "Ficha de datos de la página de metodología disponible para AS_NMI"
  },
  "methodology.page.dataset.card.availableFor.CONUS_DC": {
    "defaultMessage": "Todos los estados contiguos de los Estados Unidos y el Distrito de Columbia",
    "description": "Ficha de datos de la página de  metodología disponible para la zona continental de los Estados Unidos (CONUS) y el Distrito de Columbia"
  },
  "methodology.page.dataset.card.availableFor.FRT": {
    "defaultMessage": "Tribus reconocidas a nivel federal, incluidos los pueblos nativos de Alaska",
    "description": "Ficha de datos de la página de metodología disponible para FRT"
  },
  "methodology.page.dataset.card.availableFor.METRO_US_HOLC": {
    "defaultMessage": "Áreas metropolitanas de los Estados Unidos que fueron calificadas por la Corporación de Préstamos para Propietarios de Viviendas",
    "description": "Ficha del conjunto de datos de la página de metodología disponible para METRO_US_HOLC"
  },
  "methodology.page.dataset.card.availableFor.US_DC": {
    "defaultMessage": "Todos los estados de los EE. UU. y el Distrito de Columbia",
    "description": "Ficha de conjunto de datos de la página de metodología disponible para el tipo de los EE. UU. y el Distrito de Columbia."
  },
  "methodology.page.dataset.card.availableFor.US_DC_PR": {
    "defaultMessage": "Todos los estados de los EE. UU., el Distrito de Columbia y Puerto Rico",
    "description": "Ficha del conjunto de datos de la página Metodología disponible para el tipo de los EE. UU., el Distrito de Columbia y Puerto Rico"
  },
  "methodology.page.dataset.card.availableFor.US_DC_TERR": {
    "defaultMessage": "Todos los estados de los EE. UU., el Distrito de Columbia y los territorios estadounidenses",
    "description": "Ficha de conjunto de datos de la página de metodología disponible para el tipo de los EE. UU. y el Distrito de Columbia."
  },
  "methodology.page.dataset.indicator.asthma.title.text": {
    "defaultMessage": "Asma",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre asma."
  },
  "methodology.page.dataset.indicator.census.tract.title.text": {
    "defaultMessage": "Información del distrito censal y datos demográficos",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos del distrito censal."
  },
  "methodology.page.dataset.indicator.diabetes.title.text": {
    "defaultMessage": "Diabetes",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre diabetes."
  },
  "methodology.page.dataset.indicator.diesel.pm.title.text": {
    "defaultMessage": "Exposición a material particulado de diésel",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre material particulado de diésel."
  },
  "methodology.page.dataset.indicator.energy.burden.title.text": {
    "defaultMessage": "Costo de la energía",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre costo de energía."
  },
  "methodology.page.dataset.indicator.exp.bld.loss.title.text": {
    "defaultMessage": "Tasa prevista de pérdida de edificios",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre ingresos por pérdida esperada del edificio."
  },
  "methodology.page.dataset.indicator.exp.pop.loss.title.text": {
    "defaultMessage": "Tasa prevista de pérdida de población",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre ingresos por pérdida de población prevista"
  },
  "methodology.page.dataset.indicator.expected.ag.loss.title.text": {
    "defaultMessage": "Tasa prevista de pérdida agrícola",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre ingresos por tasa de pérdida agrícola prevista"
  },
  "methodology.page.dataset.indicator.flood.risk.title.text": {
    "defaultMessage": "Riesgo de inundación previsto",
    "description": "Navegue a la página Metodología. Este es el texto del título del NUEVO riesgo de inundación previsto"
  },
  "methodology.page.dataset.indicator.fuds.title.text": {
    "defaultMessage": "Terrenos destinados antiguamente a usos de defensa",
    "description": "Navegue a la página Metodología. Este es el texto del título de terrenos destinados antiguamente a usos de defensa"
  },
  "methodology.page.dataset.indicator.green.space.title.text": {
    "defaultMessage": "Falta de espacios verdes",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre carga de vivienda"
  },
  "methodology.page.dataset.indicator.heart.disease.title.text": {
    "defaultMessage": "Cardiopatía",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre cardiopatía."
  },
  "methodology.page.dataset.indicator.high.school.title.text": {
    "defaultMessage": "Educación secundaria o preparatoria",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre secundaria o preparatoria."
  },
  "methodology.page.dataset.indicator.hist.underinvest.title.text": {
    "defaultMessage": "Subinversión histórica",
    "description": "Navegue a la página Metodología. Este es el texto del título sobre subinversión histórica"
  },
  "methodology.page.dataset.indicator.house.burden.title.text": {
    "defaultMessage": "Costo de la vivienda",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre carga de la vivienda"
  },
  "methodology.page.dataset.indicator.indoor.plumb.title.text": {
    "defaultMessage": "Falta de plomería interior",
    "description": "Navegue a la página Metodología. Este es el texto del título sobre plomería interior"
  },
  "methodology.page.dataset.indicator.lead.paint.title.text": {
    "defaultMessage": "Pintura con plomo",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre pintura con plomo."
  },
  "methodology.page.dataset.indicator.leaky.uwt.title.text": {
    "defaultMessage": "Tanques de almacenamiento subterráneos y descargas",
    "description": "Navegue a la página Metodología. Este es el texto del título para tanques de almacenamiento subterráneos y descargas."
  },
  "methodology.page.dataset.indicator.life.exp.title.text": {
    "defaultMessage": "Baja esperanza de vida",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre esperanza de vida."
  },
  "methodology.page.dataset.indicator.ling.iso.title.text": {
    "defaultMessage": "Aislamiento lingüístico",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre aislamiento lingüístico"
  },
  "methodology.page.dataset.indicator.low.income.title.text": {
    "defaultMessage": "Bajos ingresos",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre bajos ingresos"
  },
  "methodology.page.dataset.indicator.low.median.income.title.text": {
    "defaultMessage": "Mediana de bajos ingresos",
    "description": "Navegue a la página Metodología. Este es el texto del título del conjunto de datos sobre mediana de bajos ingresos"
  },
  "methodology.page.dataset.indicator.mine.land.title.text": {
    "defaultMessage": "Terreno minero abandonado ",
    "description": "Navegue a la página Metodología. Este es el texto del título de terrenos mineros abandonados."
  },
  "methodology.page.dataset.indicator.pm25.title.text": {
    "defaultMessage": "PM2.5 en el aire",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre pm25."
  },
  "methodology.page.dataset.indicator.poverty.title.text": {
    "defaultMessage": "Pobreza",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre pobreza."
  },
  "methodology.page.dataset.indicator.prox.haz.title.text": {
    "defaultMessage": "Proximidad a instalaciones para manejo de residuos peligrosos",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre peligros próximos."
  },
  "methodology.page.dataset.indicator.prox.npl.title.text": {
    "defaultMessage": "Proximidad a sitios del Superfund",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre npl próximos"
  },
  "methodology.page.dataset.indicator.prox.rpm.title.text": {
    "defaultMessage": "Proximidad a las instalaciones del Plan de Manejo de Riesgos (RMP)",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre RMP en las proximidades"
  },
  "methodology.page.dataset.indicator.traffic.volume.title.text": {
    "defaultMessage": "Proximidad al tráfico de vehículos y volumen de este",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre volumen de tráfico."
  },
  "methodology.page.dataset.indicator.trans.barrier.title.text": {
    "defaultMessage": "Barreras al transporte",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre barreras al transporte"
  },
  "methodology.page.dataset.indicator.tribal.lands.title.text": {
    "defaultMessage": "Tribus",
    "description": "Navegue a la página Metodología. Este es el texto del título de tierras tribales."
  },
  "methodology.page.dataset.indicator.unemploy.title.text": {
    "defaultMessage": "Desempleo",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre desempleo."
  },
  "methodology.page.dataset.indicator.waste.water.title.text": {
    "defaultMessage": "Descarga de aguas residuales",
    "description": "Navegue a la página Metodología. Este es el texto del título para el conjunto de datos sobre aguas residuales."
  },
  "methodology.page.dataset.indicator.wildfire.risk.title.text": {
    "defaultMessage": "Riesgo de incendios forestales previsto",
    "description": "Navegue a la página Metodología. Este es el texto del título del NUEVO riesgo de incendios forestales previsto"
  },
  "methodology.page.datasetCard.available.for": {
    "defaultMessage": "Disponible para:",
    "description": "Navegue a la página Metodología. Esta es la etiqueta que se asocia con la disponibilidad para regiones de la ficha "
  },
  "methodology.page.datasetCard.date.range": {
    "defaultMessage": "Rango de fechas:",
    "description": "Navegue a la página Metodología. Esta es la etiqueta que se asocia con la explicación de la ficha."
  },
  "methodology.page.datasetCard.new": {
    "defaultMessage": "NUEVO",
    "description": "Navegue a la página Metodología. Esta es la etiqueta que se asocia con una NUEVA ficha."
  },
  "methodology.page.datasetCard.responsible.party": {
    "defaultMessage": "Parte encargada:",
    "description": "Navegue a la página Metodología. Esta es la etiqueta que se asocia con la explicación de la tarjeta."
  },
  "methodology.page.datasetCard.source": {
    "defaultMessage": "Fuente:",
    "description": "Navegue a la página Metodología. Esta es la etiqueta que se asocia con la fuente de la ficha."
  },
  "methodology.page.datasetCard.used.in": {
    "defaultMessage": "Utilizado en:",
    "description": "Navegue a la página Metodología. Esta es la etiqueta que se asocia con la explicación de la tarjeta."
  },
  "methodology.page.datasetContainer.additional.heading": {
    "defaultMessage": "Otros indicadores",
    "description": "Navegue a la página Metodología. Este es el encabezado de los indicadores adicionales."
  },
  "methodology.page.datasetContainer.additional.info": {
    "defaultMessage": "Estos conjuntos de datos brindan más información sobre cada comunidad.",
    "description": "Navegue a la página Metodología. Esta es la información de los indicadores adicionales."
  },
  "methodology.page.datasetContainer.button.text": {
    "defaultMessage": "Compartir fuentes de datos con el CEQ",
    "description": "Navegue a la página Metodología. Este es el encabezado de la sección de los conjuntos de datos que se utilizan en la puntuación acumulada con un botón etiquetado: Comparta fuentes de datos con el CEQ"
  },
  "methodology.page.datasetContainer.heading": {
    "defaultMessage": "Conjuntos de datos utilizados en la metodología beta",
    "description": "Navegue a la página Metodología. Este es el encabezado de la sección de los conjuntos de datos que se utilizan en la puntuación acumulada "
  },
  "methodology.page.datasetContainer.heading.rich.text": {
    "defaultMessage": "Conjuntos de datos utilizados en la metodología de la v{version}",
    "description": "Navegue a la página Metodología. Este es el encabezado de la sección de los conjuntos de datos que se utilizan en la puntuación acumulada"
  },
  "methodology.page.datasetContainer.info": {
    "defaultMessage": "Los conjuntos de datos de la herramienta son públicos y constantes en todo el país. Proceden de distintas fuentes y son de alta calidad. El Consejo sobre la Calidad del Medio Ambiente (CEQ) los eligió en función de su pertinencia, disponibilidad y calidad. Identifican las cargas climáticas, ambientales y de otro tipo de las comunidades.",
    "description": "Navegue a la página Metodología. Esta es la descripción de la sección del conjunto de datos."
  },
  "methodology.page.datasets.all.except.workforce.used.in.text": {
    "defaultMessage": "Todas las categorías excepto la categoría de Formación de la fuerza laboral.",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos Utilizado en texto para todas las metodologías excepto la de formación de la fuerza laboral"
  },
  "methodology.page.datasets.all.used.in.text": {
    "defaultMessage": "Todas las categorías",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos Utilizado en texto para todas las metodologías "
  },
  "methodology.page.formula.first": {
    "defaultMessage": "<boldtag>SI</boldtag> el distrito censal anterior es el umbral para uno o más de los indicadores climáticos o ambientales",
    "description": "Navegue a la página Metodología. Esta es la primera parte de la fórmula utilizada en la metodología"
  },
  "methodology.page.formula.intro": {
    "defaultMessage": "Bajo la fórmula actual, un distrito censal estará identificado como desfavorecido en una o más categorías de criterios:",
    "description": "Navegue a la página Metodología. Esta es la página Metodología que introduce la fórmula."
  },
  "methodology.page.header.text": {
    "defaultMessage": "Metodología",
    "description": "Navegue a la página Metodología. Este es el texto del encabezado de la página Metodología"
  },
  "methodology.page.indicator.categories.afford.house.if": {
    "defaultMessage": "Experimentaron <link0>subinversión histórica</link0> O se encuentran en el percentil 90 o por encima de éste en cuanto al <link1>costo de la vivienda</link1> O <link2>falta de espacios verdes</link2> O <link3>falta de plomería interior</link3> O <link4>pintura con plomo</link4>",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará la porción de la condición en la fórmula"
  },
  "methodology.page.indicator.categories.afford.housing.methodology": {
    "defaultMessage": "Categoría Vivienda",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos que completa la sección Utilizado en la sección para la metodología de vivienda asequible y sostenible."
  },
  "methodology.page.indicator.categories.clean.energy.if": {
    "defaultMessage": "<boldtag>ESTÁN</boldtag> en el percentil 90 para <link1>coste de la energía</link1> O <link2>PM2.5 en el aire</link2>",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará la condición si una parte de la fórmula"
  },
  "methodology.page.indicator.categories.clean.energy.methodology": {
    "defaultMessage": "Categoría Energía",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos que completa Utilizado en la sección para energía no contaminante y eficiencia energética."
  },
  "methodology.page.indicator.categories.clean.transport.if": {
    "defaultMessage": "<boldtag>ESTÁN</boldtag> en el percentil 90 o por encima de este para la <link1>exposición a material particulado de diésel</link1> O <link3>barreras al transporte</link3> O la <link2> proximidad al tránsito de vehículos y volumen</link2>",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará la porción de la condición en la fórmula"
  },
  "methodology.page.indicator.categories.clean.transport.methodology": {
    "defaultMessage": "Categoría Transporte",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos que completa Utilizado en la sección para la metodología de transporte no contaminante"
  },
  "methodology.page.indicator.categories.clean.water.if": {
    "defaultMessage": "<boldtag>ESTÁN</boldtag> en el percentil 90 o por encima de este para <link0>tanques de almacenamiento subterráneos y descargas</link0> O <link1>descarga de aguas residuales</link1>",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará la porción de la condición en la fórmula"
  },
  "methodology.page.indicator.categories.clean.water.methodology": {
    "defaultMessage": "Categoría Agua y aguas residuales ",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos que completa Utilizado en la sección para la metodología de agua y aguas residuales."
  },
  "methodology.page.indicator.categories.climate.change.if": {
    "defaultMessage": "<boldtag>ESTÁN</boldtag> en el percentil 90 o por encima de este para la <link1>tasa prevista de pérdida agrícola</link1> O la <link2>tasa prevista de pérdida de edificios</link2> O la <link3>tasa prevista de pérdida de población</link3> O <link4>riesgo de inundación previsto</link4> O <link5>riesgo de incendios forestales previsto</link5>",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará la porción de la condición en la fórmula"
  },
  "methodology.page.indicator.categories.climate.change.methodology": {
    "defaultMessage": "Categoría de cambio climático",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos que completa Utilizado en la sección para la metodología de cambio climático"
  },
  "methodology.page.indicator.categories.climate.change.title": {
    "defaultMessage": "Cambio climático",
    "description": "Navegue a la página Metodología. Navegue a la sección Categoría. Esto determinará el título de la categoría"
  },
  "methodology.page.indicator.categories.heading": {
    "defaultMessage": "Categorías de cargas",
    "description": "Navegue a la página Metodología. Navegue a la sección de categorías Este es el encabezado de categorías."
  },
  "methodology.page.indicator.categories.health.burdens.if": {
    "defaultMessage": "<boldtag>ESTÁN</boldtag> en el percentil 90 o por encima de este para <link1>asma</link1> O <link2>diabetes</link2> O <link3>cardiopatía</link3> O <link4>baja esperanza de vida</link4>",
    "description": "Navegue a la página Metodología. Navegue a la sección de categorías Esto determinará la porción de la condición en la fórmula"
  },
  "methodology.page.indicator.categories.health.burdens.methodology": {
    "defaultMessage": "Categoría de salud",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos que Utilizado en la sección para la metodología de cargas de salud"
  },
  "methodology.page.indicator.categories.legacy.pollute.methodology": {
    "defaultMessage": "Categoría de contaminación heredada",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos que completa Utilizado en la la sección para la metodología de reducción y remediación de contaminación heredada"
  },
  "methodology.page.indicator.categories.legacy.pollution.if": {
    "defaultMessage": "Tiene al menos un <link0>terreno minero abandonado </link0> O <link1>terrenos destinados antiguamente a usos de defensa</link1> O están en el percentil 90 o por encima de este para la <link2>proximidad a instalaciones para manejo de residuos peligrosos</link2> O la <link3>proximidad a los sitios de la Lista Nacional de Prioridades (NPL)</link3> O la <link4>proximidad a las instalaciones del Plan de Manejo de Riesgos (RMP)</link4>",
    "description": "Navegue a la página Metodología. Navegue a la sección de categorías Esto determinará la porción de la condición en la fórmula"
  },
  "methodology.page.indicator.categories.tribal.lands.methodology": {
    "defaultMessage": "Se muestran las tierras dentro de los límites de las tribus reconocidas a nivel federal y las ubicaciones puntuales de los pueblos nativos de Alaska en el mapa",
    "description": "Se muestran los límites tribales reconocidos a nivel federal y de los pueblos nativos de Alaska en el mapa."
  },
  "methodology.page.indicator.categories.work.dev.if": {
    "defaultMessage": "<boldtag>ESTÁN</boldtag> en el percentil 90 o por encima de este para <link2>aislamiento lingüístico</link2> O <link1>mediana de bajos ingresos</link1> O <link4>pobreza</link4> O <link3>desempleo</link3>",
    "description": "Navegue a la página Metodología. Navegue a la sección de categorías Esto determinará la porción de la condición en la fórmula"
  },
  "methodology.page.indicator.categories.workforce.dev.methodology": {
    "defaultMessage": "Categoría Formación de la fuerza laboral",
    "description": "Navegue a la página Metodología. Navegue a la sección Conjunto de datos. Esta es la parte de la ficha del conjunto de datos que completa Utilizado en la sección para capacitación y formación de la fuerza laboral"
  },
  "methodology.page.paragraph.1": {
    "defaultMessage": "La herramienta destaca los distritos censales desfavorecidos de los 50 estados, el Distrito de Columbia y los territorios estadounidenses. Las comunidades se consideran desfavorecidas:",
    "description": "Navegue a la página Metodología. Este es el párrafo 1 de la metodología"
  },
  "methodology.page.paragraph.1.bullet.1": {
    "defaultMessage": "Si se encuentran en un distrito censal que cumple con los umbrales de al menos una de las categorías de carga de la herramienta, o",
    "description": "Navegue a la página Metodología. Este es el párrafo 1, punto 1 de la metodología."
  },
  "methodology.page.paragraph.1.bullet.2": {
    "defaultMessage": "Si están en tierras dentro de los límites de las tribus reconocidas a nivel federal",
    "description": "Navegue a la página Metodología. Este es el párrafo 1, punto 2 de la metodología"
  },
  "methodology.page.paragraph.3": {
    "defaultMessage": "La herramienta utiliza conjuntos de datos que son indicadores de cargas. Las cargas se organizan en categorías. Una comunidad se destaca como desfavorecida en el mapa de la CEJST si se encuentra en un distrito censal que está (1) en o por encima del umbral para una o más cargas ambientales, climáticas o de otro tipo, y (2) en o por encima del umbral para una carga socioeconómica asociada.",
    "description": "Navegue a la página Metodología. Este es el párrafo 3 de la metodología."
  },
  "methodology.page.paragraph.4": {
    "defaultMessage": "Además, también se considera desfavorecido un distrito censal que esté completamente rodeado de comunidades desfavorecidas y se sitúe en el percentil 50 o por encima de él en cuanto a ingresos bajos.",
    "description": "Navegue a la página Metodología. Este es el párrafo 3 de la metodología."
  },
  "methodology.page.paragraph.5": {
    "defaultMessage": "Las tribus reconocidas a nivel federal, incluidos los pueblos nativos de Alaska, también se consideran comunidades desfavorecidas.",
    "description": "Navegue a la página Metodología. Este es el párrafo 5 de la metodología."
  },
  "methodology.page.paragraph.6": {
    "defaultMessage": "Estos distritos censales son pequeñas unidades geográficas. Los límites de los distritos censales para <link1>áreas con fines estadísticos</link1> son determinados por la Oficina del Censo de los EE. UU. cada diez años. La herramienta utiliza los límites de los distritos censales de 2010. Se eligió esta opción porque muchas de las fuentes de datos de la herramienta actualmente usan los límites de dicho censo.",
    "description": "Navegue a la página Metodología. Este es el párrafo 4 de la metodología."
  },
  "methodology.page.return.to.top.link": {
    "defaultMessage": "Regresar arriba",
    "description": "Navegue a la página Metodología. Este es el texto del enlace para regresar al inicio."
  },
  "methodology.page.sub.heading.1": {
    "defaultMessage": "Categorías de cargas",
    "description": "Navegue a la página Metodología. Este es el subtítulo 1."
  },
  "methodology.page.sub.heading.2": {
    "defaultMessage": "Tribus",
    "description": "Navegue a la página Metodología. Este es el subtítulo 2."
  },
  "methodology.page.title.text": {
    "defaultMessage": "Metodología y datos",
    "description": "Navegue a la página Metodología. Este es el texto del título de la página Metodología"
  },
  "pageNotFound.Guidance.text": {
    "defaultMessage": "Intente crear una página en",
    "description": "texto de guía no se encontró la página "
  },
  "pageNotFound.apology.text": {
    "defaultMessage": "Lo sentimos, no se pudo encontrar la página que estaba buscando. <link1>Explore el mapa</link1> u obtenga más información <link2>acerca</link2> de la herramienta.",
    "description": "mensaje principal de error"
  },
  "pageNotFound.heading.text": {
    "defaultMessage": "No se encontró la página",
    "description": "texto del encabezado no se encontró la página "
  },
  "pageNotFound.title.text": {
    "defaultMessage": "No se encontró la página",
    "description": "texto del título no se encontró la página "
  },
  "previous.versions.page.body.text": {
    "defaultMessage": "La versión beta de la metodología y los datos se utilizaron durante el periodo de la versión beta pública para obtener comentarios sobre la herramienta desde {betaDate} - {releaseDate}.",
    "description": "Navegue a la página de la versión anterior. Este es el texto del cuerpo de Fichas."
  },
  "previous.versions.page.button1.alt.tag.text": {
    "defaultMessage": "un botón que permite descargar los datos y la documentación a la herramienta",
    "description": "Navegue a la página de la versión anterior. Este es el texto de button1.alt.tag de Fichas."
  },
  "previous.versions.page.button1.text": {
    "defaultMessage": "Información y documentación",
    "description": "Navegue a la página de la versión anterior. Este es el texto de button1 de Fichas."
  },
  "previous.versions.page.button2.alt.tag.text": {
    "defaultMessage": "un botón que permite descargar el archivo de forma y el libro de código a la herramienta",
    "description": "Navegue a la página de la versión anterior. Este es el texto de button2.alt.tag de Fichas."
  },
  "previous.versions.page.button2.text": {
    "defaultMessage": "Archivo de forma y libro de código",
    "description": "Navegue a la página de la versión anterior. Este es el texto de button2 de Fichas."
  },
  "previous.versions.page.card.text": {
    "defaultMessage": "Versión beta",
    "description": "Navegue a la página de la versión anterior. Este es el texto del título de Fichas."
  },
  "previous.versions.page.title.text": {
    "defaultMessage": "Versiones anteriores",
    "description": "Navegue a la página de la versión anterior. Este es el texto de la página Fichas."
  },
  "public.eng.page.button.img.alt.tag": {
    "defaultMessage": "un icono que representa un calendario",
    "description": "Navegue a la página Participación pública, este será el texto de la etiqueta alternativa del icono del botón de participación pública"
  },
  "public.eng.page.button.label": {
    "defaultMessage": "Participación pública",
    "description": "Navegue a la página Participación pública, esta será la etiqueta del botón de participación pública"
  },
  "public.eng.page.coming.soon.text": {
    "defaultMessage": "¡Próximamente!",
    "description": "Navegue a la página Participación pública, este será el texto de Próximamente de la página Participación pública."
  },
  "public.eng.page.description1.text": {
    "defaultMessage": "El Consejo sobre la Calidad del Medio Ambiente (CEQ) está organizando sesiones de participación para conectar con el público acerca de las versiones actuales de la Herramienta de evaluación de la justicia climática y económica(CEJST). Estas sesiones son una oportunidad para capacitarse sobre la herramienta o proporcionar comentarios sobre la versión más reciente de la herramienta. El CEQ espera que el público participe en estos eventos para aprender sobre la herramienta, obtener respuestas para sus preguntas y presentar comentarios.",
    "description": "Navegue a la página Participación pública, este es el texto 1 de la descripción de la página Participación pública."
  },
  "public.eng.page.description2.text": {
    "defaultMessage": "Es necesaria la preinscripción para participar en las sesiones y hacer uso de la palabra.",
    "description": "Navegue a la página Participación pública, este es el texto 2 de la descripción de la página Participación pública."
  },
  "public.eng.page.description3.text": {
    "defaultMessage": "Según estén disponibles, en esta página se publicarán oportunidades adicionales de capacitaciones y participación para el público sobre la Herramienta de evaluación de la justicia climática y económica. <link1>Suscríbase</link1> para recibir actualizaciones del CEQ.",
    "description": "Navegue a la página Participación pública, este es el texto 3 de la descripción de la página Participación pública."
  },
  "public.eng.page.event.info.label": {
    "defaultMessage": "Información sobre eventos",
    "description": "Navegue a la página de participación pública, esta será la etiqueta de información sobre eventos para la participación pública"
  },
  "public.eng.page.event.listening.1.info": {
    "defaultMessage": "22 de marzo (4:00 - 5:00 PM EST)",
    "description": "Navegue a la página Participación pública, esta será la fecha de la sesión 1 para escuchar opiniones en el evento de la página Participación pública."
  },
  "public.eng.page.event.listening.2.info": {
    "defaultMessage": "15 de abril (4:00 - 5:00 PM EST)",
    "description": "Navegue a la página Participación pública, esta será la fecha de la sesión 2 para escuchar opiniones en el evento de la página Participación pública."
  },
  "public.eng.page.event.listening.3.info": {
    "defaultMessage": "10 de mayo (4:00 PM EST)",
    "description": "Navegue a la página Participación pública, esta será la fecha de la sesión 3 para escuchar opiniones en el el evento de la página Participación pública."
  },
  "public.eng.page.event.listening.4.info": {
    "defaultMessage": "19 de mayo (4:00 PM EST)",
    "description": "Navegue a la página Participación pública, esta será la fecha de la sesión 4 para escuchar opiniones en el evento de la página Participación pública."
  },
  "public.eng.page.event.listening.sess.description": {
    "defaultMessage": "El CEQ llevará a cabo sesiones para escuchar opiniones del público, comentarios e ideas sobre la versión beta de la herramienta, incluidos los conjuntos de datos y la metodología que utiliza. Estos comentarios son cruciales para el desarrollo y la mejora de la herramienta. Estos comentarios ayudarán al CEQ a actualizar y refinar la herramienta para garantizar que refleje los desafíos ambientales, climáticos o de otra índole que experimentan las comunidades.",
    "description": "Navegue a la página Participación pública, esta será la descripción de la sesión de conexión al evento de la página Participación pública"
  },
  "public.eng.page.event.listening.sess.name": {
    "defaultMessage": "Sesión de conexión",
    "description": "Navegue a la página Participación pública, esta será el nombre de la sesión para escuchar opiniones en el evento de la página Participación pública"
  },
  "public.eng.page.event.reglink.label": {
    "defaultMessage": "Enlace para inscripción",
    "description": "Navegue a la página Participación pública, esta será la etiqueta del enlace para inscribirse en el evento de la página Participación pública"
  },
  "public.eng.page.event.training.1.info": {
    "defaultMessage": "9 de marzo (4:00 - 5:00 PM EST)",
    "description": "Navegue a la página Participación pública, esta será la fecha de la sesión 1 de capacitación para el evento de la página Participación pública"
  },
  "public.eng.page.event.training.2.info": {
    "defaultMessage": "10 de marzo (4:00 - 5:00 PM EST)",
    "description": "Navegue a la página Participación pública, esta será la fecha de la sesión 2 de capacitación para el evento de la página Participación pública"
  },
  "public.eng.page.event.training.3.info": {
    "defaultMessage": "16 de marzo (4:00 - 5:00 PM EST)",
    "description": "Navegue a la página Participación pública, esta será la fecha de la sesión 3 de capacitación para el evento de la página Participación pública"
  },
  "public.eng.page.event.training.4.info": {
    "defaultMessage": "4 de octubre (4:00 - 5:00 PM EST)",
    "description": "Navegue a la página Participación pública, esta será la fecha de la sesión 4 de capacitación para el evento de la página Participación pública"
  },
  "public.eng.page.event.training.5.info": {
    "defaultMessage": "9 de octubre (4:00 - 5:00 PM EST)",
    "description": "Navegue a la página Participación pública, esta será la fecha de la sesión 5 de capacitación para el evento de la página Participación pública"
  },
  "public.eng.page.event.training.description": {
    "defaultMessage": "El Consejo sobre la Calidad del Medio Ambiente (CEQ) de la Casa Blanca, en colaboración con el Servicio Digital de los Estados Unidos, llevará a cabo una serie de \"Webinarios de capacitación\" para usuarios de la Herramienta de evaluación de la justicia climática y económica. Estos webinarios son una oportunidad para que miembros del público aprendan a utilizar la versión actual de la herramienta. Los presentadores en estos webinarios estarán disponibles para proporcionar apoyo técnico y abordar asuntos relacionados con el acceso y el uso de la herramienta.",
    "description": "Navegue a la página Participación pública, esta será la descripción de la sesión de capacitación para el evento de la página Participación pública"
  },
  "public.eng.page.event.training.sess.name": {
    "defaultMessage": "sesión de capacitación",
    "description": "Navegue a la página Participación pública, este será el nombre de la sesión de capacitación para el evento de la página Participación pública"
  },
  "public.eng.page.event.whejac.meeting.day.1.description": {
    "defaultMessage": "El Consejo Asesor de Justicia Ambiental de la Casa Blanca (WHEJAC) también está solicitando comentarios sobre la versión beta de la Herramienta de evaluación de la justicia climática y económica en su reunión pública. En el enlace anterior hay información adicional.",
    "description": "página Participación pública descripción del evento de WHEJAC día 1"
  },
  "public.eng.page.event.whejac.meeting.day.1.name": {
    "defaultMessage": "Primer día de la reunión pública del Consejo WHEJAC",
    "description": "página Participación pública nombre del evento de WHEJAC día 1"
  },
  "public.eng.page.event.whejac.meeting.day.2.description": {
    "defaultMessage": "El Consejo Asesor de Justicia Ambiental de la Casa Blanca (WHEJAC) también está solicitando comentarios sobre la versión beta de la Herramienta de evaluación de la justicia climática y económica en su reunión pública. En el enlace anterior hay información adicional.",
    "description": "página Participación pública descripción del día 2 del evento de WHEJAC "
  },
  "public.eng.page.event.whejac.meeting.day.2.name": {
    "defaultMessage": "Segundo día de la reunión pública de WHEJAC",
    "description": "página Participación pública nombre del día 2 del evento de WHEJAC "
  },
  "public.eng.page.heading1.text": {
    "defaultMessage": "Oportunidades de participación pública",
    "description": "Navegue a la página Participación pública, este es el texto del encabezado de la página"
  },
  "public.eng.page.sub.header2.text": {
    "defaultMessage": "Eventos próximos de la versión {version} de la CEJST",
    "description": "Navegue a la página Participación pública, este es el texto para el subtítulo de la página Participación pública"
  },
  "public.eng.page.sub.header3.text": {
    "defaultMessage": "Eventos anteriores de la versión beta para el público",
    "description": "Navegue a la página Participación pública, este es el texto para el subtítulo de la página Participación pública."
  },
  "public.eng.page.tag.label": {
    "defaultMessage": "ACTUALIZADO",
    "description": "Navegue a la página Participación pública, esta será la etiqueta de Participación pública"
  },
  "public.eng.page.title.text": {
    "defaultMessage": "Oportunidades de participación pública",
    "description": "Navegue a la página Participación pública, este es el texto del título de la página Participación pública."
  },
  "public.eng.page.video.box.body.text": {
    "defaultMessage": "Vea una actualización grabada de CEQ respecto a los cambios de la versión 1.0 de la herramienta.",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Este es el texto de cuerpo de ese recuadro."
  },
  "public.eng.page.video.box.body2.text": {
    "defaultMessage": "Vea una versión grabada de la capacitación de la Herramienta CEJST en YouTube.",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Este es el texto de cuerpo de ese recuadro."
  },
  "public.eng.page.video.box.button.img.alt.text1": {
    "defaultMessage": "el icono para mostrar que este botón se abrirá en una pestaña nueva",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Esta es la etiqueta alternativa de la imagen en el botón."
  },
  "public.eng.page.video.box.button.img.alt.text2": {
    "defaultMessage": "el icono para mostrar que este botón descargará el archivo",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Esta es la etiqueta alternativa de la imagen en el segundo botón."
  },
  "public.eng.page.video.box.button1.beta.text": {
    "defaultMessage": "Ver en demo beta",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Este es el texto del botón de ese recuadro."
  },
  "public.eng.page.video.box.button1.text": {
    "defaultMessage": "Véalo en YouTube",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Este es el texto del botón de ese recuadro."
  },
  "public.eng.page.video.box.button2.beta.text": {
    "defaultMessage": "Descargue diapositivas de la versión beta",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Este es el texto del botón para el segundo botón."
  },
  "public.eng.page.video.box.button2.text": {
    "defaultMessage": "Descargue diapositivas",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Este es el texto del botón para el segundo botón."
  },
  "public.eng.page.video.box.title.beta.text": {
    "defaultMessage": "¿Necesita información acerca de la versión beta para el público?",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Este es el texto del título de ese recuadro."
  },
  "public.eng.page.video.box.title.text": {
    "defaultMessage": "Aspecto general de novedades",
    "description": "Navegue a la página Participación pública, donde hay un recuadro que les permite a los usuarios ver videos previamente grabados. Este es el texto del título de ese recuadro."
  },
  "public.eng.page.whejac.meeting.day.1.info": {
    "defaultMessage": "30 de marzo (3:00 - 7:00 PM EST)",
    "description": "página Participación pública del evento WHEJAC"
  },
  "public.eng.page.whejac.meeting.day.2.info": {
    "defaultMessage": "31 de marzo (3:00 - 7:00 PM EST)",
    "description": "página Participación pública del evento WHEJAC"
  },
  "technical.support.doc.page.coming.soon.text": {
    "defaultMessage": "¡Próximamente!",
    "description": "Navegue a la página Documento de apoyo técnico, este es el texto de la página futura."
  },
  "technical.support.doc.page.title.text": {
    "defaultMessage": "Documento de apoyo técnico",
    "description": "Navegue a la página Documento de apoyo técnico, este es el texto del título de la página."
  }
}