{
	"about.page.sub.header.1.text.1": "El 27 de enero de 2021, el presidente Biden impartió instrucciones al Consejo sobre la Calidad del Medio Ambiente (CEQ, por sus siglas en inglés) de crear una herramienta para la evaluación de la justicia climática y económica. El objeto de la herramienta es ayudar a los organismos federales a identificar comunidades desfavorecidas y brindar información y datos socioeconómicos, ambientales y climáticos para fundamentar las decisiones que inciden en estas comunidades. La herramienta identifica a comunidades desfavorecidas como comunidades focales mediante datos públicos, de alta calidad y congruentes a nivel nacional.",
	"about.page.sub.header.1.text.2": "La versión actual de la herramienta se encuentra en formato beta público y se actualizará conforme los comentarios del público.",
	"about.page.sub.header.2.text.1": "La herramienta brindará información importante para la Iniciativa Justice40. La meta de la Iniciativa Justice40 es brindar el 40% de los beneficios generales de ciertos programas federales en siete ámbitos clave a comunidades desfavorecidas. Estos siete ámbitos clave son: cambio climático, energía no contaminante y eficiencia energética, tráfico no contaminante, viviendas asequibles y sostenibles, capacitación y formación de la fuerza laboral, remediación y reducción de contaminación legada y creación de infraestructura hídrica esencial no contaminante.",
	"about.page.sub.header.2.text.2": "Lea más sobre la Iniciativa Justice40 en el documento del presidente Biden",
	"about.page.title.text": "Información básica",
	"areaDetail.categorization.community.of.focus": "Comunidad focal",
	"areaDetail.categorization.not.community.of.focus": "No es una comunidad focal",
	"areaDetail.geographicInfo.censusBlockGroup": "Grupo de bloques censales:",
	"areaDetail.geographicInfo.county": "Condado:",
	"areaDetail.geographicInfo.population": "Población:",
	"areaDetail.geographicInfo.state": "Estado:",
	"areaDetail.indicator.areaMedianIncome": "Renta mediana del área",
	"areaDetail.indicator.asthma": "Asma",
	"areaDetail.indicator.description.area_median_income": "La renta mediana del grupo de bloques censales calculada como porcentaje de la renta mediana del área metropolitana o del estado.",
	"areaDetail.indicator.description.asthma": "Personas que respondan “sí” a ambas preguntas: “¿Alguna vez le dijo un médico, enfermero u otro profesional sanitario que tiene asma?” y “¿Aún tiene asma?\"",
	"areaDetail.indicator.description.diabetes": "Personas de 18 años de edad y más que informan que un médico, enfermero u otro profesional sanitario les dijo que tienen diabetes y no es diabetes gestacional",
	"areaDetail.indicator.description.dieselPartMatter": "Combinación de partículas que componen el gas de motor diésel en la atmósfera.",
	"areaDetail.indicator.description.education": "Porcentaje de personas de 25 años o más que no obtuvieron un diploma de educación secundaria.",
	"areaDetail.indicator.description.energyBurden": "Costo promedio anual de la energía ($) dividido por los ingresos familiares",
	"areaDetail.indicator.description.femaRisk": "Puntuación de pérdida anual prevista, que es el promedio de pérdida económica en dólares a raíz de riesgos naturales cada año.",
	"areaDetail.indicator.description.heartDisease": "Personas de 18 años de edad y más que informan que alguna vez un médico, enfermero u otro profesional sanitario les dijo que tenían angina de pecho o cardiopatía coronaria",
	"areaDetail.indicator.description.houseBurden": "Hogares de ingresos bajos que gastan más del 30% de sus ingresos en costos de vivienda",
	"areaDetail.indicator.description.leadPaint": "Unidades de vivienda construidas antes de 1960, utilizadas como un indicador de exposición potencial a plomo en la pintura de los hogares",
	"areaDetail.indicator.description.lifeExpect": "Años previstos de expectativa de vida",
	"areaDetail.indicator.description.pm25": "Partículas finas inhalables, con diámetros por lo general de 2,5 micrómetros y menos",
	"areaDetail.indicator.description.poverty": "Porcentaje de la población de un grupo de bloques en hogares en los que los ingresos familiares se encuentran al 100% o menos del nivel de pobreza federal",
	"areaDetail.indicator.description.trafficVolume": "Número de vehículos (tránsito diario anual promedio) en carreteras principales dentro de los 500 metros, dividido por distancia en metros",
	"areaDetail.indicator.description.wasteWater": "Concentraciones tóxicas en segmentos de corrientes dentro de los 500 metros divididas por distancia en kilómetros",
	"areaDetail.indicator.diabetes": "Diabetes",
	"areaDetail.indicator.dieselPartMatter": "Partículas de humo diésel ",
	"areaDetail.indicator.education": "Educación, menos de la escuela secundaria",
	"areaDetail.indicator.energyBurden": "Carga energética",
	"areaDetail.indicator.femaRisk": "Índice de riesgos de FEMA",
	"areaDetail.indicator.heartDisease": "Cardiopatía",
	"areaDetail.indicator.houseBurden": "Carga del costo de la vivienda",
	"areaDetail.indicator.leadPaint": "Pintura con plomo",
	"areaDetail.indicator.lifeExpect": "Expectativa de vida",
	"areaDetail.indicator.pm25": "PM2.5",
	"areaDetail.indicator.poverty": "Pobreza",
	"areaDetail.indicator.trafficVolume": "Proximidad al tránsito y volumen",
	"areaDetail.indicator.wasteWater": "Descarga de aguas residuales",
	"areaDetail.indicators.indicatorColumnHeader": "Indicador",
	"areaDetail.indicators.percentileColumnHeader": "Percentil (0-100)",
	"banner.beta.info": "Es una versión preliminar inconclusa de la herramienta con conjuntos de datos limitados que se actualizarán en forma continua.",
	"banner.beta.title": "Este es un sitio beta.",
	"community.members.heading": "Miembros de la comunidad",
	"community.members.info": "Explore datos sobre comunidades focales en su zona, y colabore con el envío de comentarios sobre la herramienta.",
	"community.members.link": "Explore la herramienta",
	"contact.page.header.text": "Contact",
	"contact.page.sub.header.text": "Email us",
	"contact.page.title.text": "Contact",
	"datasetCard.dataDateRange": "Intervalo de fechas de los datos:",
	"datasetCard.dataResolution": "Resolución de los datos:",
	"datasetCard.dataSource": "Fuente de datos:",
	"datasetContainer.additional.heading": "Otros indicadores",
	"datasetContainer.additional.info": "Estos conjuntos de datos brindan más información sobre cada comunidad.",
	"datasetContainer.heading": "Conjuntos de datos utilizados en la metodología",
	"datasetContainer.info": "Los conjuntos de datos provienen de una variedad de fuentes y se seleccionaron según la pertinencia, disponibilidad, inmediatez y calidad. Los conjuntos de datos procuran identificar una gama de efectos sanitarios, ambientales y climáticos, entre otros efectos acumulados, en las comunidades.",
	"download.draft.ptag.1": "{downloadDraftEs} de comunidades focales y conjuntos de datos utilizados. Última actualización: {dateUpdatedEs}.",
	"download.draft.ptag.2": "El archivo ZIP contendrá un .xlsx, un .csv y un .pdf ({downloadFileSize}).",
	"downloadPacket.button.text": "Descargue paquete",
	"downloadPacket.header.text": "Lista preliminar de comunidades v{versionNumber} ({downloadFileSize})",
	"downloadPacket.info.last.updated": "Última actualización: {dateUpdatedEs}",
	"downloadPacket.info.text": "El paquete incluye una v{versionNumber} preliminar de la lista de comunidades focales (.csv y .xlsx) e información sobre cómo usar la lista (.pdf).",
	"exploreTool.heading.text": "Explore la herramienta",
	"exploreTool.page.description": "Amplíe el mapa para ver comunidades focales que pueden ayudar a los organismos federales a identificar comunidades desfavorecidas y para brindar información y datos socioeconómicos, ambientales y climáticos. Infórmese más sobre la metodología y los conjuntos de datos que se usaron para determinar estas comunidades focales en la página de {methodologyLinkEs}.",
	"exploreTool.title.text": "Explore la herramienta",
	"federal.pm.heading": "Gerentes de programas federales",
	"federal.pm.info": "Descargue la lista preliminar de las comunidades focales de la herramienta de evaluación. Explore datos que podrían ser útiles para su programa y exprese comentarios sobre la herramienta.",
	"federal.pm.link": "Ir a datos y metodología",
	"footer.arialabel": "Navegación de pie de página",
	"footer.contactheader": "Contacto",
	"footer.findcontactlink": "Buscar un contacto en USA.gov.",
	"footer.foialink": "Ley de Libertad de Información (FOIA)",
	"footer.logo.title": "Consejo sobre la Calidad del Medio Ambiente",
	"footer.moreinfoheader": "Más información",
	"footer.privacylink": "Política de privacidad",
	"footer.questionsheader": "¿Tiene una pregunta sobre los servicios del gobierno?",
	"footer.whitehouselink": "Whitehouse.gov",
	"footer.whitehouselogoalt": "Whitehouse logo",
	"getInvolved.title": "Participe",
	"header.about": "Sobre la aplicación",
	"header.contact": "Contacto",
	"header.explore": "Explore la herramienta",
	"header.methodology": "Datos y metodología",
	"header.title.line1": "Justicia climática y económica",
	"header.title.line2": "Herramienta de evaluación",
	"howToGetStarted.title": "Inicio",
	"index.heading.about.us": "Nuestra información",
	"index.heading.justice40": "La Iniciativa Justice40",
	"index.heading.screentool": "La herramienta de evaluación",
	"index.presidentalLinkLabel": "Orden ejecutiva 14008 sobre la Respuesta a la crisis climática en el país y en el extranjero.",
	"join.open.source.info": "El código de la herramienta de evaluación es código abierto, lo cual significa que está disponible para que el público lo vea y contribuya. Todos pueden ver y contribuir en GitHub.",
	"join.open.source.link": "Véala en GitHub",
	"join.opensource.heading": "Súmese a la comunidad de código abierto.",
	"legend.info.priority.label": "Comunidad focal preliminar",
	"legend.info.threshold.label": "Comunidad identificada como una en situación de desventaja que merece ser el foco de ciertas inversiones federales y de la Iniciativa Justice40.",
	"map.territoryFocus.alaska.long": "Alaska",
	"map.territoryFocus.alaska.short": "AK",
	"map.territoryFocus.focusOn": "Enfoque en territorios",
	"map.territoryFocus.hawaii.long": "Hawái",
	"map.territoryFocus.hawaii.short": "HI",
	"map.territoryFocus.lower48.long": "48 estados continentales",
	"map.territoryFocus.lower48.short": "48",
	"map.territoryFocus.puerto_rico.long": "Puerto Rico",
	"map.territoryFocus.puerto_rico.short": "PR",
	"map.zoom.warning": "Amplíe el nivel del estado o regional para ver las comunidades priorizadas en el mapa.",
	"mapIntro.censusBlockGroupDefinition": "Un grupo de bloques censales suele tener entre 600 y 3.000 personas. Se trata de la unidad geográfica más pequeña para la cual la Oficina del Censo de los EE. UU. publica una muestra de datos.",
	"mapIntro.didYouKnow": "¿Sabía que...?",
	"mapIntro.mapIntroHeader": "Amplíe y seleccione un grupo de bloques censales para ver los datos",
	"methodology.page.header.text": "Methodology",
	"methodology.page.paragraph.first": "The methodology for identifying communities of focus is currently in a draft, pre-decisional form that may change over time as more datasets become available.",
	"methodology.page.title.text": "Data and Methodology",
	"methodology.step.1.a.heading": "Percent of Area Median Income",
	"methodology.step.1.a.info.1": "If a census block group is in a metropolitan area, this value is the median income of the census block group calculated as a percent of the metropolitan area’s median income.",
	"methodology.step.1.a.info.2": "If a census block group is not in a metropolitan area, this value is the median income of the census block group calculated as a percent of the state’s median income.",
	"methodology.step.1.b.heading": "Percent of households below or at 100% of the federal poverty line",
	"methodology.step.1.c.heading": "The high school degree achievement rate for adults 25 years and older",
	"methodology.step.1.c.info": "The percentage of individuals who are 25 or older who have received a high school degree.",
	"methodology.step.1.heading": "Gather datasets",
	"methodology.step.1.info": "The methodology includes the following inputs that are equally weighted.",
	"methodology.step.2.heading": "Determine communities of focus",
	"methodology.step.2.info": "Under the existing formula, a census block group will be considered a community of focus if:",
	"methodology.steps.2.b.info": "This is the percent of households in a state with a household income below or at 100% of the federal poverty line. This federal poverty line is calculated based on the composition of each household (e.g., based on household size), but it does not vary geographically.",
	"methodology.steps.2.formula": "(The median income is less than 80% of the area median income OR households living in poverty (at or below 100% of the federal poverty level) is greater than 20%) AND The high school degree achievement rate for adults 25 years and older is greater than 95%",
	"methodology.steps.description.1": "The methodology for identifying communities of focus is calculated at the census block group level. Census block geographical boundaries are determined by the U.S. Census Bureau once every ten years. This tool utilizes the census block boundaries from 2010.",
	"methodology.steps.description.2": "The following describes the process for identifying communities of focus.",
	"methodology.steps.heading": "Methodology",
	"pageNotFound.Guidance.text": "Intente crear una página en",
	"pageNotFound.apology.description.text": "No pudimos encontrar lo que busca.",
	"pageNotFound.apology.text": "Disculpe.",
	"pageNotFound.heading.text": "No se encontró la página",
	"pageNotFound.link.to.go.home.text": "Ir al inicio",
	"pageNotFound.title.text": "No se encontró la página",
	"send.feedback.heading": "Enviar comentarios",
	"send.feedback.info": "¿Tiene ideas sobre cómo mejorar esta herramienta para reflejar mejor las experiencias en el terreno de su comunidad?",
	"youCanHelpInfoText.heading": "Contribuya a mejorar la herramienta",
	"youCanHelpInfoText.list.item.1": "Si tiene información útil, nos encantaría que nos envíe un correo electrónico.",
	"youCanHelpInfoText.list.item.2": "Vea nuestra página de {dataMethEs} y envíenos comentarios.",
	"youCanHelpInfoText.list.item.3": "Encuentre su comunidad de interés y comparta sus comentarios."
  }
